[
  {
    "name": "Приручил тебя, пёс.",
    "genres": [
      "Слэш",
      "Грубый секс",
      "Курение",
      "Минет",
      "Хуманизация"
    ],
    "text": "Не желая больше тянуть время, выполняя невнятное желания своего напарника, Рико одним движением положил юношу на живот и быстро стянул с того черные брюки. Его забавляло то, как быстро надменный и высокомерный взгляд учёного разбивался о мятые простыни. Несмотря на лёгкую дрожь в голосе, Ковальски до последнего держал свой тон — единственное, что сохраняло в нём власть над диверсантом. Своими костлявыми пальцами учёный обхватил широкую шею мужчины и притянул его голову к своей. Но Рико резко отмахнул свободной рукой Ковальски и силой прижал того к кровати. Молниеносно на лице юноши появилось неодобрительное выражение. Его не устраивала власть в крепкой хватке подрывника. Поспешно расстегивая ширинку своих брюк, диверсант уже был готов буквально разорвать желанное тело напарника. Тощее, с выпирающими локтями и коленями, тонкими и немного завивающимися волосами, и это вытянутое лицо с ниточками-губами, да такими бледными, что на фоне кожи они практически не выделялись. Раскиданные по щекам редкие веснушки и словно паучьи лапки тонкие длинные пальцы. Надменные взгляды, которые бросал учёные прекрасно доходили до внимания Рико и воспринимались им как очередной вызов. Приподняв за хилые плечи юношу, он без лишних слов вставил свой член в рот товарищу. Без зазрения совести толкаясь в глотку своего напарника, подрывник лишь с наслаждением наблюдал за тем, как Ковальски сощуривал свои глаза и пытался сохранять гордость или какую-то там важность. На которую, собственно, самому Рико было плевать. Быстро устав от подобных игрищ, подрывник перевернул Ковальски спиной к себе так, чтобы живот ученого упирался в матрас. Опираясь на подбородок, ученый оскалил зубы и попытался устроиться поудобнее в данном положении. Тогда Рико приподнял его за бедра так, что Ковальски оказался в позе рака. Казалось уже ничто не могло помешать им приступить к долгожданному делу. Ученый рыскал под подушкой рукой, чтобы найти смазку. Но у него ничего не получалось. Измученный длительным ожиданием, диверсант решил действовать без смягчающих обстоятельств. Вставляя свой разгоряченный член в Ковальски, подрывник вслух подметил, что тот мило смущается. Наконец-то совершая статично резкие, беспрерывные и равномерные движения, буквально насаживая на свой фаллос напарника, Рико получал безмерное удовольствие от происходящего. Он тащился от вида сдерживающего себя юноши, который в любой момент был готов сорваться и заскулить то ли от боли, то ли от удовольствия."
  },
  {
    "name": "Секрет альфы",
    "genres": [
      "Слэш",
      "Нецензурная лексика",
      "Мужская беременность",
      "Омегаверс"
    ],
    "text": "- Извини, - произнес он, подхватывая меня под живот и вынуждая встать на колени, прогнувшись в пояснице. Я ощущал, как безумно сокращаются мышцы под его ладонью, дыхание стало тяжелым и рваным. Потом и вовсе пропало, вылетело вместе с криком. Я чувствовал, как Сашин влажный язык лизнул ягодицы, прошелся между половинками. - Пожалуйста... пожалуйста... пожалуйста... - я и сам не понял, когда начал выгибаться сильнее, подставляться. По щекам градом лились слезы - обидно, страшно, необходимо, сводит все, печет, обжигает. Слишком много эмоций. Саша начал вылизывать дырку, оглаживать края, погружать внутрь язык. Пальцы на бедрах оставляли метки, я чувствовал, как он прижимается сзади, тяжело дышит. - Сейчас, Макс, сейчас, мой хороший, - подхватил одной рукой за живот, вынуждая подняться, прижаться мокрой спиной к его сильной груди, другой - обхватил мой член, поглаживая головку, лаская кончиками пальцев яйца. Сволочь, как же я жить с этими воспоминаниями буду? Впрочем, ответа на вопрос я не ждал, все мысли концентрировались на ощущении его члена, прижавшегося к моему анусу. Сглотнул вязкую слюну, зажмурился. Он засмеялся где-то возле уха, прихватил зубами мочку, посасывая, а потом прошептал: - Глупый, не будет больно. Обещаю. Саша терся членом о мои ягодицы, ласкал меня, водил пальцами вокруг дырки -  то надавливает, то гладит, проникает, растягивает. И я скулил, как последняя сука, подаваясь назад, умоляя, упрашивая. Мало! Мне мало! И он понял, укусил меня за шею, за плечо. Больно, до крови, оставляя следы-полукружия от зубов. Метки, которые теперь навеки, которые не убрать. А захочу ли я их теперь стирать? Почему-то казалось, что нет. Член проник в меня легко, распирая там все, отдаваясь дрожью в теле. Я сжал пальцы на Сашиных руках, до крови кусая губы, выгибаясь в пояснице. Почувствовал, как моя собственная сперма испачкала живот, белесыми каплями начала стекать вниз, капать на ковер. Плевать, на все плевать! Только не останавливаться, я слишком долго этого ждал. А потом я ощутил, как расходятся стенки внутри, поддаваясь давлению. Перед глазами вновь потемнело, но я еще успел испуганно прошептать: - Не смей, слышишь! Скоро мама придет! - Боюсь, что поздно, - Саша ответил медленно, сбившееся дыхание мешало. Спустя секунду я понял, о чем он: узел увеличился, горячая сперма обожгла нутро, заполнила, потекла внутри. Мышцы на животе у меня то и дело сокращались, я еще успел подумать, что так мое тело меня предает, пытается удержать семя, тем самым исполнив самое важное предназначение омег - рождение ребенка. Я вознес короткую молитву Богу, которая сводилась лишь к панической фразе 'только бы не залететь', а потом покорно опустил локти на ковер, подчиняясь воле своего альфы."
  },
  {
    "name": "Ненавижу?",
    "genres": [
      "Слэш",
      "Романтика"
    ],
    "text": "Ты раздраженно мычишь, дергаешься, но послушно открываешь рот и, легко прикусив, вылизываешь мои пальцы, влажно хлюпая и причмокивая. Вжимаюсь своим стояком между твоими ягодицами, оставляя на коже влажный след и, издеваясь, начинаю покачиваться, имитируя толчки, чувствуя, как по твоему телу проходит дрожь. Ты недоволен, ощутимо сжимаешь зубы. Понятливо вздохнув, убираю руку от твоего рта и, проведя ей по твоей груди, опускаю на пах, сжимая стоящий член в ладони. - Я хочу тебя. - Спокойно смотрю на тебя, подмечая все эмоции. Сначала ты непонимающе, по-детски наивно моргаешь, словно не осознавая, потом оборачиваешься к своей потенциальной девушке, и тут до тебя доходит, и ты начинаешь злиться, обещая взглядом убить меня. Наверное, не стоило портить тебе свидание, но ничего поделать с собой не могу. С улыбкой извиняюсь перед сидящей непозволительно близко к тебе блондинкой. Я порывисто подаюсь вперед и, пока ты не опомнился, целую — во второй раз, легко, едва касаясь. Ухожу до того, как ты придумываешь, что ответить. До синяков сжимаю твои бедра, обвожу губами выступающую цепочку позвонков, сминаю ладонями ягодицы, надавливая пальцами на тугой вход, проталкиваю их на две фаланги, развожу в стороны, делая «ножницы». Внутри тебя еще влажно, мокро после наших недавних кувырканий в туалете. Ты ненавидишь секс в публичном месте, но кто тебя спрашивает?! Я беру свое. Ты ведь мой? Вхожу в тебя, продолжая растягивать дырку, чувствуя, как ты подо мной захлебываешься возбуждением и сладко стонешь в подушку, впиваясь в нее руками. - Какого черта?! - ты садишься на кровати и растерянно смотришь на меня, застывшего на пороге твоей комнаты со спортивной сумкой через плечо. Сзади топчется комендантша общежития, но я опережаю ее, сообщаю сам, с восторгом наблюдая, как испуганно ты бледнеешь, когда слышишь заветное «я твой новый сосед по комнате». Ты машинально облизываешь губы, а я залипаю на этом движении, приказывая сознанию уняться и выкинуть все пошлые картинки из головы. В комнате одна двухъярусная кровать, и когда я коварно спрашиваю, где буду спать, ты на автомате отвечаешь - «сверху». Пошло ухмыляюсь, а ты, поняв тонкий намек, жарко вспыхиваешь, обзываешь меня пидарасом и идешь договариваться с комендантшей о нашем расселении. Пока ты эмоционально доказываешь ей за дверью, что мы просто не уживемся, я неспешно оглядываюсь. Беспокоиться не о чем, сомневаюсь, что тебе удастся заплатить ей больше, чем я. И зря ты считаешь, что мы не уживемся. Поверь, я сделаю все, чтобы стать центром твоего мира. Кровать — двухъярусная, слишком шаткая — жалобно скрипит от ритмичных толчков, и ты в такт хрипло стонешь, подаешься навстречу, насаживаясь глубже. Внутри так горячо, туго, что просто сносит крышу. Я выхожу из тебя и переворачиваю на спину, закидываю твои ноги себе на плечи и, наклонившись, жадно целую, вылизываю твой рот, трахаю языком до тех пор, пока ты не начинаешь полузадушенно мяукать подо мной и пошло прижиматься задницей к моему паху, прося о большем. Я беру тебя как в первый раз — грубо, топя в своем собственном желании, жестко, до синяков фиксируя руки, позволяя лишь подчиняться. И ты сгораешь в этом пожаре, кончаешь, крупно вздрагивая всем телом, изливаешься в мою руку, пачкая живот. "
  },
  {
    "name": "След в след",
    "genres": [
      "Слэш",
      "Нецензурная лексика",
      "Романтика"
    ],
    "text": "Дыхание перехватывает. Медленно, безумно медленно наклоняется и касается моей шеи. Легонько, едва ощутимо. Выгибаюсь, ладонью касаясь его лопаток и… Кусает, посасывает нежную кожу и, мазнув языком, поднимается выше, к мочке уха. Пальцы на моих ребрах, неторопливо перебираются на пояс и расстегивают ремень, тут же ловко справляясь с пуговицей на джинсах. Холодит немного, щекочет разом натянувшиеся нервные окончания. Но я ни за что не признаюсь, что это будет мой первый раз. И кто бы мог подумать, что с парнем. Что с НИМ. Закрываю глаза, закусив губу, позволяю стянуть с себя джинсы. Едет крыша. Целует, и, кажется, ехать больше нечему. Оторвало к чертям. Потряхивает от того, что вот оно, мое нереальное, недостижимое. Такое теплое…Туман. Пелена. Пластиком затягивает. По бокам. Ладонями сжимая бедра. Лениво языком по шее, цепляя подбородок, вернуться к губам. Это вкусно, да… Вкусно просто вот так целоваться, обхватив ногами его торс. Вкусно и остро одновременно. Шок для рецепторов. Сжимает ягодицу сквозь ткань, и я явственно понимаю, что хочу… Хочу, чтобы это было на четвереньках, чтобы он поставил меня на коленки и сделал все то, о чем я стесняюсь даже думать. О, да. Стесняюсь думать, но хочу сделать. Сделать с ним прямо сейчас. Ладонь на промежности. Легонько поглаживает, сжимает сквозь ткань. Жмурюсь и готов оторвать себе башку, чтобы спрятать ее под подушку. - Да ты, никак, девственник… - смеется чуть охрипший голос у меня над ухом.  Протестующе мычу и тут же затыкаюсь. Потому что кусает мочку, втягивая ее в рот и лаская языком. Потому что стягивает с меня боксеры. Отстраняется назад, присаживается на корточки и, схватившись за спинку дивана в качестве опоры, цепляет меня за бок и перекатывает на живот. Подхватывает под него и действительно ставит на четвереньки. Горит уже не только лицо - шея и грудь тоже пылают. Прикосновение. Взвыть хочется. Только всхлипываю и закусываю губу. Комкаю пальцами наволочку. Трогает меня там, неторопливо гладит, касаясь мошонки, сжимает ее, перекатывает в пальцах,  ведет ниже, нажимая на основание члена, подушечками легонько обводит головку, и назад… Веки сомкнуты так плотно, что вижу красные звездочки и синие метеориты. Весь мокрый. Указательным пальцем нажимает на дырочку, гладит ее, обводит по кругу, легонько массирует, и это так чертовски пошло… Так пошло, что дышать мне больше нечем. Хрипло всхлипываю. А он все так же нетороплив, наслаждается моментом, пошире раздвинув мои ноги. Отодвигается немного и ладонями разводит мои ягодицы. Боже-боже-боже… Беззащитный, открытый и, кажется, такой жалкий. Мнет их, неторопливо сжимает, впиваясь пальцами, и наклоняется. Наклоняется, и я просто не могу вовремя заткнуться. Потому что теперь все то же самое, что и пальцами, он делает языком. Прижимается, медлит, осторожно вылизывает, толкается в меня тонким кончиком и проводит круг, очерчивая тугой вход, щедро смачивая слюной. Совсем влажно становится… Так влажно, что слышно, как скользит его язык, входит в меня, осторожно растягивая тугой вход. Слюна стекает по промежности. Медленно налипая, отпечатком оставаясь на коже.  Опираясь на поясницу, опускается ниже и, хлюпая, словно нарочно стараясь сделать это как можно громче, ласкает языком поджавшиеся яички. Свободной рукой ныряет под живот и сжимает мой член. Такой же мокрый, истекающий моей смазкой и его слюной. - А ты вкусный… Заткнись! Заткнись, пожалуйста! Не надо! Не надо, или я кончу только от мягких скользящих движений твоих пальцев и этого невероятно развратного, вкрадчивого голоса. Выпрямляется, продолжая меня гладить, лениво, почти не обхватывая пальцами. Шелест молнии на его джинсах, шорох ткани. Прижимается ко мне головкой, и от этого охренительно ведет еще больше. От ощущения чужого горячего члена, который упирается в твою задницу. Давит на дырочку, слепо тыкается в нее, но не торопится входить. Дразнит настолько умело, что я, постанывая, опускаюсь еще ниже, грудью падая на диван, чтобы потереться головкой о шероховатую ткань. Легонько толкается бедрами, вперед-назад… Мучительно медленно. Я догадываюсь, насколько мне может быть больно, но терпеть нет никаких сил. Пальцы дрожат, когда затуманенный разум заставляет их тянуться к паху и обхватывать себя поверх его пальцев. Сжать их на пульсирующей твердой плоти и заставить двигаться куда быстрее. Горячо, больно, сладко, почти-почти, балансируя на краю. Мне хватит и дрочки, но вот ему… Тормозит мою ладонь, и чувствую, как его головка уже увереннее давит на вход и постепенно втискивается в меня, все больше и больше доставляя дискомфорт.  Не больно, скорее, тянуще неприятно, но как же хочется почувствовать его всего. Почувствовать внутри себя. Нетерпеливо дергаюсь и тут же шиплю. Так ощущается куда острее. Миллиметр за миллиметром, просто жду, закусив наволочку. Бесконечность… Упирается в меня бедрами, а изнутри распирает что-то, что, кажется, куда больше его члена. Не торопится выходить, двигается внутри меня, и это не приносило ничего кроме боли, пока он не задел что-то внутри. Провел по этому «чему-то» головкой и тут же, дернувшись назад, хорошенько нажал. ЕЩЕ! Пожалуйста, сделай так еще! Быстрее, набирая ритм. Тянет, жжет немного, но все это теряется на фоне того удовольствия, что доставляют его пальцы и горячий член, на который он буквально насаживает меня раз за разом. Рывками, впечатывая в диван и больно царапая нежную плоть. Слишком много всего. Так много, что меня на куски рвет. И грань, отделяющая меня от последней ступеньки высшего «охренительно», все тоньше и тоньше. И его стоны… Сиплые, негромкие… Каждый – алым всполохом в сознании. Выходит, оставив одну только головку и, выписав бедрами восьмерку, вбивается назад. Накрывает. Не слышу звука собственного голоса, чувствую только, как дерет пересохшее горло. Мой крик под потолком… Он хрипло дышит. Воздух вырывается из легких со свистом, словно его заставили пробежать несколько километров без остановки. Прийти бы в себя немного… Откидывается назад, выходит, и только сейчас чувствую, как стало влажно внутри, едва ли не вытекает. Встает с дивана, а я, зажмурившись, падаю на сбившуюся простыню, рукой пытаюсь нашарить на полу одеяло. Негромко звякнув мелочью в карманах, на пол падают его джинсы, кажется. Не рискую открыть глаза и посмотреть наверняка. Слишком мне… неловко. Не знаю, как описать весь тот ад, что сейчас роится в моей голове. Подходит и, легонько нажав на мое плечо, тянет наверх, переворачивая меня набок, заставляя спиной упереться в спинку. Подчиняюсь. Укладывается рядом, умудрившись устроиться на спине, и затаскивает меня сверху, ерзает, отодвигаясь от края и… готово. Вот уж не думал, что поместимся. - Накатанная схема? Просто нужно сказать что-то. Неважно, что. - Скорее, импровизация. Ну и ладно. Еще лучше.  Сверху на плечи ложится одеяло. Мягко…  Я так и не открыл глаз. Только теперь потому, что веки стали слишком тяжелыми. Тянется и что-то пытается нашарить на полу. Щелчок зажигалки. Ах, да… Ты слишком дохренища куришь. Но я не скажу это вслух. Не скажу, потому что сейчас тоже не отказался бы от пары глубоких затяжек. Выдыхает. Тут же начинает вонять дымом. Сейчас даже в кайф. Приподнимаюсь на локтях. Но вместо того, чтобы вытянуть сигарету из его пальцев, жду, когда он затянется снова, и наклоняюсь. Губы в губы. Сосаться и ощущать горький привкус смолы и никотина на языке."
  },
  {
    "name": "Жалеют только слабаков",
    "genres": [
      "Слэш",
      "Нецензурная лексика",
      "Юмор"
    ],
    "text": "Влажные пальцы Рема быстро нащупали необходимое отверстие, попробовали проникнуть внутрь, но Стив настолько напрягся, что, казалось, его не поиметь и ломом. — Может, хватку сфинктера поослабишь? — раздраженно поинтересовался Рем, прилагая усилия, дабы проникнуть в Стива средним пальцем. — Ага, конечно! Ведь это так просто! — выдохнул в ответ гопник, напрягаясь сильнее. Кто бы мог подумать, что он докатится до момента, когда будет добровольно позволять засовывать какому-то парню палец себе в задницу! Насколько бы Рем ни нравился Стиву, происходящее все равно казалось ему диким, и он не мог с этим смириться. Благо эмо-парень вовремя заметил панические огоньки во взгляде Стива и, осторожно массируя стенки его ануса, вновь наклонился к члену парня и взял его в рот. Сивого данное действие сразу успокоило и расслабило, потому к среднему пальцу вскоре присоединился и указательный. Когда гопник окончательно ушел в нирвану, Рем медленно убрал пальцы и попробовал войти в него."
  },
  {
    "name": "Ты уже возбудился, Поттер?",
    "genres": [
      "Слэш",
      "Кинки / Фетиши",
      "Романтика",
      "Юмор"
    ],
    "text": "«Знаешь, хорек, а ведь мы могли и подружиться, если бы ты не был такой напыщенной задницей». «Ты слишком часто упоминаешь мою задницу, Потти. Неужто нравится?» - они сидели на уроке истории магии. Профессор Бинс что-то бормотал себе под нос, и весь класс, кроме сидящих за последними партами парней, спал. Гермионы и Рона не было, эта парочка снова куда-то сбежала. Гарри удивлялся, как Рону удается уговорить правильную до зубовного скрежета девушку, и немного завидовал им, если уж совсем честно. «И не надейся, Малфой. Ты слишком костлявый», - Гарри несколько кривил душой, но не признаваться же надменному слизеринцу в том, что он вот уже месяц заглядывается на весьма аппетитную, на самом деле, попку блондина. «То есть, все-таки разглядывал?». «Ты можешь так думать, если это тебя утешит». «Что, Поттер, я тебя возбуждаю? Дрочишь на меня в душе, а, Потти?». «Малфой, ты что, совсем спятил?» - Гарри покрутил пальцем у виска, на что Драко только усмехнулся и принялся что-то строчить на очередном клочке пергамента. «О, да признайся. Наверняка сначала думаешь о поцелуях. Или сразу переходишь к десерту?». «Малфой, прекрати это!». «Ну вот только представь: я после душа, капельки воды стекают по моей длинной шее…». «Малфой!..». «Я медленно подхожу к тебе, обнимаю сзади…». «Малфой…». «Ты такой теплый… Поворачиваешься ко мне лицом, жарко целуешь… О, Потти, у тебя такие мягкие губы! Я чуть облизываю их, и ты впускаешь мой скользкий язычок себе в рот…». «Малфой, мы на уроке!..». «Мои руки соскальзывают с твоей талии и опускаются на пах. Ты уже возбудился, Поттер? О, я чувствую, что возбудился, чувствую, какой он горячий под моей рукой, чувствую, как ты хочешь меня… Я провожу рукой поверх брюк и массирую твой член через тонкую ткань… Сжимаю, твое дыхание становится хриплым, ты бы знал, как меня это заводит…». «Драко…». «Да, назови меня по имени… Я расстегиваю пуговку и молнию на брюках, и они слетают с тебя прямо на пол. Ах, шалунишка, ты не надел трусы?». «Нет… Они только мешают. Драко…». «Одна из моих рук на твоей груди. Я, едва касаясь, задеваю твой сосочек, он уже такой твердый и потемневший… Из твоей груди вырывается тонкий всхлип…». «Драко… Пожалуйста, ласкай меня еще!..». «Я наклоняюсь к твоим губам и мягко засасываю нижнюю… Ты так очарователен: твои глаза чуть прикрыты, а щечки покрылись румянцем… Мои губы спускаются к твоей шее, оставляя влажную дорожку… Не удерживаюсь, зубами прихватываю нежную кожу на шее… О, ты такой сладкий, детка… Хочешь, чтобы я продолжил?». «Да, Драко, не останавливайся!..». «Ты такой ненасытный, малыш… Целую все ниже и ниже, обхватываю губами сосок, обвожу языком ареолу. Прикусываю напряженную вершинку, и ты радуешь меня несдержанным стоном… Твой член требует к себе внимания, и я дразняще провожу по нему кончиками пальцев. Ты недовольно стонешь, ты хочешь большего, детка?». «Да!». «Хорошо, я дам тебе то, что ты просишь. Я опускаюсь перед тобой на колени, поглаживаю мошонку и колечком губ обхватываю самый кончик головки…». «О, Боже, как хорошо! Я кладу руки тебе на голову, зарываюсь пальцами в волосы и  толкаюсь в твой восхитительный рот. Там так влажно, господи!». «Я сантиметр за сантиметром насаживаюсь ртом на твой член, слизываю капельки смазки, щекочу дырочку самым кончиком языка… С твоих милых губок слетает громкий стон, и ты, не выдержав, начинаешь грубо трахать меня в рот. Мне нравится это, я помогаю тебе, схватив руками за бедра…». «Как тебе моя попка, Драко? Хотя она, конечно, не сравнится с твоим ротиком, который сейчас так потрясающе сосет мой член…». «Она такая упругая и кругленькая! Я крепко сжимаю ее, так, что у тебя потом будут синяки… Причмокиваю, целую напоследок головку, ты так жалобно стонешь, когда я отстраняюсь... Прости, детка, я не хотел тебя огорчать, но я тоже хочу получить удовольствие…». «Я накрываю твой член ладонью, провожу вверх-вниз…». «Нет, малыш, я не хочу так. Оближешь себе пальчики?». «Зачем? Я слушаюсь тебя и тщательно работаю язычком, посасывая сразу три пальчика. Смотрю на тебя сквозь занавес ресниц и затягиваю пальцы глубже…». «Умница. Отвожу твою руку ото рта и завожу ее за спину. Ты сразу понимаешь, что делать, и нерешительно трогаешь сжатое колечко мышц, отчего по твоему телу проходит сладостная дрожь...». «Становлюсь на четвереньки, спиной к тебе, расставляю ноги как можно шире… Как тебе вид?». «Если бы тебя не нужно было растянуть, я бы прямо сейчас затрахал тебя до смерти…». «Погружаю один пальчик в себя. Черт, там так узко и горячо! Проталкиваю палец все глубже и глубже, немного больно, но мне так хочется, чтобы вместо моих рук там был ты!..». «Я там буду, малыш. А пока растяни себя хорошенько, и не забывай смазывать дырочку слюной…». «Насаживаюсь уже на два пальца, раздвигаю их в жаркой глубине…». «Я решаю, что достаточно, к тому же, я уже до предела возбужден. Убираю твои пальцы, обхватываю руками тебя за талию и одним резким движением вставляю член почти до конца. О, Господи, детка, ты такой потрясающий там! Мой член так плотно охватывают бархатные стеночки!..». «Мне больно, но чувствовать тебя в себе – это просто невообразимо!». «Потерпи, маленький, сейчас тебе будет хорошо. Немного выхожу. А потом толкаюсь до упора… Ты вскрикиваешь на высокой ноте, кажется, я задел простату…». «Как же хорошо! Не могу больше ждать, насаживаюсь на твой член. Я так потрясающе наполнен…». «Трахаю тебя навылет, пространство разрезают твои громкие стоны, мое хриплое дыхание и шлепки наших тел. Моя смазка и твоя слюна неприлично хлюпают в тебе, и от этого я возбуждаюсь еще больше, мне осталось совсем чуть-чуть». «Я сейчас кончу!» «Обхватываю твой член рукой, двигаю ею  так же быстро, как и скольжу в тебе. По тебе проходит мелкая дрожь, и ты кончаешь мне в руку! Я делаю еще два движения, толкаюсь до упора и изливаюсь в тебя…» «Беру твою ладонь в руку и слизываю с нее сперму…» - Молодые люди, это возмутительно! Никогда еще, за всю мою карьеру!.. Вон из кабинета! Оба! Гарри и Драко вылетают из класса, вытирая руки прямо об мантию. Все хихикают, но им, похоже, абсолютно наплевать. - Так тебе понравилось? – Гарри мнется, но все-таки кивает согласно. Драко тепло смотрит на него, нежно притягивает его к себе и сладко-сладко целует…"
  },
  {
    "name": "Тот, кто подходит волку",
    "genres": [
      "Слэш",
      "Зоофилия",
      "Анальный секс",
      "Кинки / Фетиши",
      "Нецензурная лексика"
    ],
    "text": "Заваливая Стилински на горизонтальную поверхность, Хейл думает только об одном: как же тот охрененно пахнет потом, желанием и бездной предвкушения. Оборотень не жалеет смазки, он все еще держит себя в руках, когда растягивает тугую задницу Стайлза, слушая стоны, ругательства и просьбы. Его волк еще на поводке, когда он толкается в жаркое, тесное нутро и начинает трахать парня, закинув длинные ноги себе на плечи. Это чистейший кайф, когда любовник сам с жадностью насаживается на  член, подмахивает, скулит и скребет по простыне пальцами, откидывает голову, выставляя беззащитную шею, и пахнет свежей кровью, как только что растерзанная добыча. Как тут удержаться и не слизать с кожи испарину, не оставить засосов на шее и ключицах, и не облизать грудь, задевая напряженные соски. У Дерека хороший самоконтроль, он лишь чуть-чуть позволяет себе отпустить зверя, а Стайлз уже сорвал голос от криков, весь взмок и искусал губы. Парень обнимает Хейла за шею, лихорадочно целует и смотрит, смотрит, смотрит своими невозможными глазами, полными слепого восторга. И это смущает и льстит одновременно. А потом неожиданно дергается, и когти альфы распарывают его бедро, оставляя длинные полосы, которые тут же набухают кровью. - Ррррррррррр… гаденыш мелкий, что творишь?.. – у Дерека алеют глаза, клыки не помещаются во рту, а ноздри жадно трепещут, втягивая воздух, насыщенный запахом крови. Он замирает, пытается справиться с собой, чтобы не навредить, не обратиться, но Стайлз льнет к нему, обнимает крепко и просит: - Ну, давай же, волчара, отпусти себя. Ничего страшного не случится… Я этого хочу… Давай же, давай… Горячий шепот сбивает с толку, сумасшедшие медовые глаза сбивают с толку, сладкий запах действует как спусковой механизм, и волк внутри рычит и мечется, вырываясь на волю. Дерек рычит тоже. Выскальзывает из дрожащего тела, переворачивает парня на живот и жестко входит, вставляя сразу до конца. Начинает размашисто трахать, придерживая жертву за бока, когтистыми руками, оставляя новые царапины. Это сумасшествие, но так сладко прикусывать кожу на загривке, помечая: моё, моё, не отдам! Приятно вылизывать мокрую спину, слышать скулеж, и уже неважно, что тело меняется, лезет шерсть, а когти пропарывают матрац, можно рычать и вбиваться в горячее тело, вдыхать сладкий запах крови и слез. Стайлз хнычет, дрожит и кончает на простынь, его ноги разъезжаются, и если бы не Дерек, парень давно бы распластался по кровати. Волк победно воет, достигая разрядки, войдя так глубоко, как только можно, и замирает. Стайлза потряхивает, он утыкается мокрым лицом в скрещенные руки и загнано дышит, чувствуя, как его задницу распирает узел, связывая любовников. Это больно, сердце готово сломать грудную клетку и вывалиться наружу куском плоти к ногам оборотня, как доказательство, что Стайлз готов почти на все ради своего лохматого чудовища.Волк лижет его лопатки и шею, тихонько урча, и Стайлзу классно, он заставил своего парня потерять контроль и пойти до конца, что ни разу еще не случалось за все четыре месяца их встреч. Стайлзу чихать на то, что он, похоже, зоофил, раз кончил под большой клыкасто-зубастой зверюгой. Стайлз просто счастлив. "
  },
  {
    "name": "И кто из нас альфа, мать твою?!",
    "genres": [
      "Слэш",
      "Нецензурная лексика",
      "Омегаверс",
      "Юмор"
    ],
    "text": "Аден проследил за каплей смазки, медленно скатившейся по внутренней стороне бедра, а потом, набравшись храбрости и переступив через свои принципы, дабы доставить удовольствие своему возлюбленному, легонько ударил его по ягодице. – Сильнее, хватит нежничать. Хоть в койке выпусти на волю свои желания и прекрати себя сдерживать. Будь мужиком, а не бабой с яйцами. Омеге все же удалось спровоцировать Адена на более грубые действия, он больше не стал нежничать, ударяя все сильнее и сильнее по красным ягодицам, пока  обладатель этой шикарной попки стонал от смешанных ощущений боли и извращенного удовольствия. Альфа отложил ремень в сторону, когда посчитал, что для Тома уже достаточно, погладил его горячие ягодицы, возбуждая парня до предела своими действиями, а потом уже снял с себя остальную одежду. Омега немного вилял своей пятой точкой, чтобы охладить кожу. Но времени, чтобы немного отойти от порки ему не дали, удерживая за ягодицы и приставляя головку к влажной дырочке. Растянул Аден его осторожно, чем снова вызвал недовольное бурчание в сложенные руки. Когда альфа одним плавным толчком погрузился в горячее нутро, он замер, нежно целуя спину своего любимого в тех местах, где только дотягивался, нагибаясь на прямых ногах к такому желанному телу. – Ну, не тормози, бери, бери меня полностью… – стонал от долгожданной наполненности Том, прогибая спину и уже начиная самостоятельно насаживаться на немаленький член альфы, не обращая внимания на боль. Снова и снова альфа повиновался, но старался останавливать своего парня, двигаясь медленнее, нежно гладя розоватые ягодицы, слегка сжимая их в своих ладонях. – Быстрее… быстрее, я тебе говорю! О, да… – говорил омега, пока Аден не начал двигаться в бешеном темпе, забывая дышать, вколачиваясь в податливое тело, не занимаясь нежной любовью, а грубым сексом, о котором Том давно мечтал, не сдерживая откровенных и громких стонов. Казалось, что их стоны слышат не только соседи, но и вся улица. Альфа выходил практически полностью, оставляя внутри только головку, и снова входил до упора, шлепая бедрами о бедра своего возлюбленного, выбивая  каждым толчком из него короткие вскрики удовольствия. Аден издал гортанный рык, сжимая ягодицы Тома так, что точно останутся синяки, толкнулся последний раз внутрь омеги и замер, бурно кончив."
  },
  {
    "name": "Клубника",
    "genres": [
      "Гет",
      "Романтика",
      "Юмор"
    ],
    "text": "– Какой же ты, чёрт возьми, аккуратный, – сквозь сжатые зубы почти рычу я в его губы; он, поднимая меня за бёдра, направляет… а, чёрт! – я, громко выдохнув, резко опускаюсь на его член, насаживаюсь почти до упора, и будто со стороны слышу стон сдавленный, и даже не сразу понимаю, что это мой. Опять припадаю к губам, пытаясь успокоить сбившееся дыхание – поднимаюсь медленно, будто привыкая. Он всё ещё держит меня за бёдра – помогает, задаёт нужный темп, от обилия естественной смазки при каждом движении глупое хлюпанье – я поднимаюсь, почти выпуская его член из себя и насаживаюсь резко – скольжу вверх вниз, кусая губы, чтобы не сойти с ума окончательно. Он горячий, большой, трётся о стенки влагалища, и чувство такое восхитительное, будто до самой матки достаёт, будто пронизывает – я чувствую его каждой своей клеточкой. Я не зову его по имени, и он только хрипит, рычит вожделённо, будто дикий зверь – это всё так жарко, так жадно, так по-животному, что гораздо лучше, когда без имён. Я отзываюсь на каждое его прикосновение, даже самое невесомое; он сжимает грудь, странно как-то царапает соски, и у меня всё внутри сжимается – я льну к нему всем телом, опускаясь на его члене, выдыхаю в шею нервно, двигаюсь быстро, с каждой секундой чувствуя, что разрядка всё ближе – напрягаюсь чисто на уровне инстинктов и чувствую его ещё… сильнее, ещё больше, ещё глубже; целую в губы и, замерев на мгновение, опускаюсь."
  },
  {
    "name": "Изюминка",
    "genres": [
      "Слэш",
      "Омегаверс",
      "Мужская беременность",
      "Юмор"
    ],
    "text": "Тихо скулю от боли в шею Феликса, а он осыпает легкими поцелуями мою, шепчет нежные слова утешения на ушко и осторожно делает очередной толчок. И еще, и еще. Скрип стола по паркету, мои глухие стоны сквозь приоткрытые губы. Его ласковые поглаживания моей спины, лопаток, попы. И вновь сильный толчок, приносящий уже дольку того особого удовольствия, которое можно получить только во время течки. Когда тело горит, изнывает, жаждет подходящего альфу. Когда отключаются мозги, и хочется только одного, наполненности, движения, трения, удовольствия. - Сильнее, - требовательно приказываю я, откидываюсь на стол и беру свои ноги под коленями, приподнимая их. - Давай же, Феликс! Неясное бормотание, и он, сжимая мои бедра, насаживает меня глубже. Толчок, еще один, волосы, разметавшиеся по столу, его рука, собирающая их и сжимающая в кулак, страстный поцелуй, смазка, капающая на пол. Все соединилось в одно, резкие движения, крики, стоны удовольствия. Толчок, и он прикусывает сосок, толчок, и он оттягивает его за сережку, зализывает языком, и вновь ухватив оттягивает. Мини-укусы по всему телу. Мой член, марающий нас в смазке. Глубокие, чуть грубоватые толчки,  небрежно закинутые на его плечи мои ноги, которые он теперь придерживает, все быстро и горячо, так горячо и быстро."
  },
  {
    "name": "Наш маленький секрет",
    "genres": [
      "Гет",
      "Инцест"
    ],
    "text": "А я сгораю от твоего внимательного взгляда, едва сдерживаясь, чтобы не содрать с тебя одежду и не взять здесь и сейчас, хочу трахнуть тебя грубо, со всей звериной страстью, что теплится во мне эти годы, заполнить тебя собой до самого донышка, ловить стоны и упиваться гримасой наслаждения на твоем лице. Когда твой взгляд останавливается на уровне моих губ, а следом ты облизываешься, какой грешный жест, полный эротизма и порока, меня как током прошибает, и остатки разума покидают. Я рывком притягиваю тебя к себе, буквально впечатав себе в грудь. Впиваюсь в зовущие губы до боли, словив твой удивленный вздох. Сжимаю в руках упругую попку, скользнув ладонями в короткие шорты, прижимаю к себе, явственно давая ощутить мое желание. Я бы хотел быть нежнее, милая, но возбуждение слишком сильное, мой член уже болезненно уперся в ширинку джинсов, налившись кровью. Быстро стягиваю мокрую майку с твоего тела, и она с хлюпающим звуком приземляется на деревянный пол. Накрываю руками мягкую грудь, что так идеально помещается в моих ладонях, ловлю тихий стон губами. Прохлада твоей кожи сводит с ума, ненавязчивый цитрусовый запах опьяняет. Я так хочу тебя, что меня уже потряхивает от нетерпения, но я буду нежен, обещаю. Целую нежную кожу шеи, спускаюсь по ключицам к груди, оставляя влажные следы от поцелуев. Втягиваю твердую горошинку соска в рот, ты вздрагиваешь, запуская руку в мои волосы, притягиваешь ближе. Любишь, когда ласкают грудь? Я запомню, поверь. Уделяю несколько минут на ласки спелых и сочных полушарий, ласково поглаживая, царапая зубами торчащие соски, но не причиняя боли. Провожу губами по твоим ребрам, медленно стягивая остатки одежды с тебя. Очерчиваю пупок кончиком язычка, прикусываю мягкую кожу. Я уже близко, так близко от твоего центра наслаждения. Вдыхаю полной грудью твой запах, запах женщины. Провожу носом по внутренней стороне твоего бедра. Стон, м-м-м... Хочу еще, хочу слушать их нескончаемо долго. Сжимаю бедра руками, обдаю дыханием твои влажные от возбуждения губы. Ты нетерпеливо подаешься вперед. Попроси же, сладкая, просто попроси — и я все сделаю. Но ты молчишь, а я, дразня, провожу языком рядом, совсем близко... но не там, где ты ждала, а ты нуждаешься. Ну же, девочка, попроси... это ведь просто. — Марк, — тихий шепот, а в нем мольба. Я победно улыбаюсь и медленным, мучительно медленным жестом приникаю сразу же. Ощущаю твой невероятный вкус. И сам едва сдерживаю стон, когда ты впиваешься короткими ноготками в кожу моей головы, притягивая ближе. Мягко посасываю каждую половую губу по очереди, а следом втягиваю пульсирующий клитор в рот, ты вскрикиваешь от ощущений и испуганно закрываешь рот рукой. Мама внизу, не бойся, сестра, она не услышит. Раздвигаю пальцами нежную плоть, вылизываю так глубоко, как только возможно, а мой член мучительно пульсирует, требуя внимания. Да я же кончу, лишь лаская тебя, какая же ты сладкая. Твое дыхание вырывается из груди рваными вздохами, ты дрожишь, но уже не от холода. Сама того не замечая, двигаешь все быстрее бедрами навстречу моему рту. Страстная девочка. Тише ты, тише... я и так еле держу себя в руках. Мягко ввожу в тебя палец, поглаживаю изнутри, а ты протяжно стонешь. — Больно, малыш? — хрипло спрашиваю, но не убираю руку. — Нет, не останавливайся, — бормочешь, откинув голову на холодное окно. А я и не собирался тормозить, ввожу второй палец, ты слегка напрягаешься. Стараюсь хоть немного растянуть, ведь я не маленький и не хочу причинить тебе боль. Ускоряю ласки, двигая пальцами в такт, вновь посасываю твой налившийся кровью клитор и ты, вздрогнув всем телом, тяжело дыша, получаешь, возможно, первый оргазм в своей жизни. Нетерпеливо убираю руку, встаю и скидываю ненавистные джинсы, освобождая подрагивающий сочащийся смазкой орган, провожу им между влажных губ. Приглушаю стон поцелуем. И медленно погружаюсь в тебя... Ты ведь еще девственна, прости, малыш, сейчас будет больно. — Готова? — спрашиваю, ведь я не животное и хотя уже почти свихнулся от желания, не буду брать силой. — Да, — ты сама двигаешься навстречу. Я же, поняв твой намек, резко вхожу весь, благо, успев накрыть твой рот ладонью, иначе мама услышала бы вскрик. В уголках глаз собираются слезы, ты кусаешь мою руку. Умница моя, если так легче — кусай, кусай до крови. Я делаю пару резких движений, разрабатывая твое влагалище, я знаю, что больно, но немножко потерпи. О боги, какая ты узкая, как сильно сжимаешь мышцами, горячая, мягкая и влажная. Невероятные ощущения накрывают с головой, но я торможу себя, ведь ты не любая, ты моя малышка, моя Аришка. "
  },
  {
    "name": "Фансервис",
    "genres": [
      "Слэш",
      "Кинки / Фетиши",
      "Нецензурная лексика"
    ],
    "text": "Стояк у Чимина вполне себе внушительный, и то, как легко он завелся, пугает Чимина. Это же хен, Юнги-хен, который ему лучший друг и все дела, и, когда он делает такое, — это как минимум странно. И то, как Чимин реагирует, — ненормально. Это все физиология, говорит Чимин себе, но перед глазами совсем другое: Юнги, смотрящий насмешливо, глаза темные и блестящие, а между губ мелькает язык, острый и шустрый. И это не то, что Чимину хотелось бы видеть. Он расстегивает джинсы и приспускает их вместе с нижним бельем, холодный воздух мажет по голой коже. Чимин чувствует себя мудаком последним, но у него нет времени на раздумья, а с проблемой стоило бы разобраться. Он сжимает ладонь на члене и торопливо надрачивает. В голове — какая-то муть, сквозь которую проступают картинки из порно-журналов. И лицо Юнги. Чимин давится стоном и расставляет ноги шире. Хочется просто кончить и сбежать в какой-нибудь темный угол. Член в руке пульсирует и кажется запредельно горячим; Чимин запрокидывает голову, ударяясь затылком о дверцу. Перед глазами все потихоньку расплывается, челка липнет к взмокшему лбу, и Чимин думает, что любой дебил догадается, чем он тут занимался, по одному только внешнему виду. Чимин кусает губы от досады: дрочить хотелось бы дома, под теплым душем или в постели, и обязательно в свое удовольствие, а не так — резко, быстро, лишь бы скорее спустить. Чимин прикрывает глаза, надавливает большим пальцем на головку и выстанывает раздраженное вот черт."
  },
  {
    "name": "Как Шерлок справляется с ревностью",
    "genres": [
        "Слэш"
    ],
    "text": "- Мой! - прорычал Шерлок, раздвигая коленом ноги Джона и вжимаясь в него всем телом. - Никто кроме меня не может дотрагиваться до тебя, - прошипел он. - Что? Но Шерлок, ты же сам... - Ошибка, - вмешался тот. - Мне это не нравится. Больше такого не произойдет, я не позволю! Шерлок всосал язык Джона в рот, дразня его своим. Ощущения скользящей горячей влажности оказалось достаточно, чтобы Джон толкнулся бедрами вперед, прося большего. - Он все еще на тебе, - Шерлок резко вдохнул, поднимая глаза на партнера. - Я чувствую его запах на твоей коже, - Он уткнулся носом в шею Джона и прикусил кожу; доктор застонал, запустил руку в волосы Шерлока и притянул его голову ближе. - Я чувствую его вкус, - Шерлок скользнул языком по коже и рвано перевел дыхание, прищурившись. Джону уже не хватало воздуха, он распахивал губы, словно выброшенная на лед рыба, а Шерлоку было все труднее концентрироваться из-за жара, разливавшегося в паху. - Чт... что ты собираешься... делать? - простонал Джон, провоцируя внезапно обретенный Шерлоком собственнический инстинкт. Сыщик снова зарычал и ущипнул Джона за сосок, покатал твердую горошинку плоти между пальцами, затем опустился рукой к поясу Джона и попытался забраться в его брюки. - Чёрт, Шерлок, - выдохнул Джон, извиваясь под обхватившими его сквозь одежду пальцами. - Мы же на улице... Шерлок.. Шерлок пропустил его слова мимо ушей, вцепился в его рубашку и прижал к стене, снова целуя, настолько грубо, что у Джона перехватило дыхание. - Шер-лок, - Джон задохнулся, заполнив перерыв между слогами отчаянным стоном. Шерлок принял это в качестве согласия, слишком спеша восстановить свои права на Джона, чтобы прислушиваться к вялому протестующему шепоту, перемежавшемуся вздохами и ругательствами. Шерлок наконец сумел расправиться с ремнем Джона и скользнул ладонью в его белье. - Шерлок! - Джон покраснел как рак и попытался прикрыться; он сопротивлялся, как только мог, вопреки языку Шерлока, скользившему по его шее. Брюки съехали по его бедрам и упали на пыльную землю. В любой другой ситуации Шерлок укрыл бы Джона полами пальто, обеспечивая хотя бы условную приватность, но сейчас он так отчаянно хотел оказаться внутри партнера, жестко трахать его, заставить его кричать, что был не против, если бы в этот момент кто-то их увидел. Эти посторонние лишь узнали бы, что Джон безраздельно принадлежит ему. Джон откинулся на стену и обнял ногой бедра Шерлока, слегка подталкивая его и тяжело дыша, радуясь, что успел перевести дыхание, пока Шерлок нетерпеливо расстегивал свои брюки. Джон чуть вздрогнул, когда Шерлок оторвал неугодную пуговицу и отшвырнул её куда-то в сторону; молния выжила по счастливой случайности - Шерлок слишком отчаянно стремился раздеться, чтобы заботиться о состоянии одежды. Конечно, детектив заметил бутылочку с лубрикантом, припрятанную в кармане пиджака Джона, но не собирался этим пользоваться. Ревность поглотила его, он не мог даже подумать о том, чтобы применить смазку, предназначенную для другого, не мог допустить, чтобы что-либо, помимо него самого и Джона, как-то участвовало в этом процессе. Шерлок испытывал отчаянную потребность заклеймить любовника и намеревался просто взять его сразу, без подготовки. Он знал, что его не остановят, но догадывался, что Джон будет еще долго обижаться и сердиться, так что оставил эту идею. Других вариантов не оставалось - только слюна. Шерлок, смачивая ей ладонь, чувствовал себя гадко, но Джон смотрел на него так, словно видел самое возбуждающее зрелище на свете, а Шерлок обожал этот взгляд. Желание и голод оттенялись доверием и любовью, которые всегда читались в глазах Джона. Раньше Шерлок принимал это как данность. Что ж, больше такой ошибки он не допустит. - Я люблю тебя, Джон, - эти слова впервые сорвались с его губ. - Ты мой. Как ты мог позволить мне... Разрешить тебе найти кого-то еще? Джон попытался возразить, но Шерлок отвлек его, толкнувшись бедрами ближе. Джон прикрыл глаза. - Смотри на меня, Джон, - Шерлок снова поплевал на ладонь, тяжело дыша, увлажняя колечко мышц. - Не своди с меня глаз. Смотри, как я тебя трахаю. В то мгновение, когда Шерлок наконец вошел в него, одним коротким сильным движением, глаза Джона широко распахнулись, он вскрикнул и вцепился в руки Шерлока. Тот слегка согнул ноги в коленях, чтобы компенсировать разницу в росте, но потом передумал и выпрямился, подтягивая Джона вверх, так что тому приходилось балансировать на носочках и одной ногой все еще крепко обнимать партнера. Шерлок начал вбиваться в Джона, грубо, размашисто, и ритм был бы жестоким, почти животным - если бы не поза, которая делала Джона таким зажатым, что Шерлоку было очень трудно сконцентрироваться на том, чтобы вколачивать Джона в кирпичи. - Шерлок... Шерлок! - Джон еще пытался протестовать против публичности выбранного ими места, но стоны его становились все громче, а дыхание все больше срывалось в загнанные всхлипы, и совсем скоро он уже умолял Шерлока не останавливаться. Шерлок двигался все быстрее, покрывая укусами и засосами каждый сантиметр кожи, до которого мог дотянуться, одаривая Джона метками, которые через пару часов нальются восхитительным багровым цветом, а кое-где даже прокусывая кожу до крови. Джон перестал сопротивляться и только всхлипывал, едва держа глаза открытыми, не говоря уже о том, чтобы смотреть на Шерлока. Тот простил ему это, позволяя собственным векам опуститься, чтобы сосредоточиться на ощущении собственного твердого горячего член в неподатливом теле Джона. Джон был таким же отчаянно страстным, как и Шерлок, желание сжигало его вплоть до того момента, когда он кончил, выкрикивая имя Шерлока, содрогаясь в его руках. - А, ах, Шерлок! Боже! - Джон задыхался, а Шерлок продолжал вбиваться в его чувствительное тело. - Мой, - выдохнул Шерлок, стремясь быть максимально глубоко, максимально близко, до безумия желая, чтобы Джон пах им, сексом, похотью. - Мой. Джон поймал его взгляд. - Твой, - выдохнул он, и Шерлок, зарычав, кончил."
  },
  {
    "name": "Once is not enough",
    "genres": [
        "Фемслэш",
        "BDSM",
        "Нецензурная лексика",
        "Секс с использованием посторонних предметов"
    ],
    "text": "Повалив меня на диван, Софи развязала пояс моего халата и стала покрывать тело поцелуями. Когда ее губы добрались до груди и сомкнулись на бугорке соска, у меня перехватило дыхание. Поиграв немного им с помощью рта, она прошлась по ребрам кончиком языка и очертила влажный контур вокруг пупка, - внизу моего живота образовался тугой обжигающий узел, от которого по всему телу, словно слабые электрические разряды, разлилось возбуждение. А потом она спустилась еще ниже, стянув с меня  мокрые трусики и заставив развести колени в стороны, и стала ласкать языком мой клитор, поглаживая пальцами внутреннюю сторону бедер. Не выдержав, я застонала. Безумно хорошо!.. На этом сладостная экзекуция не закончилась. Ее пальчики переместились сначала ближе ко входу, а потом и вовсе проникли внутрь. Соня двигала ими во мне быстро и легко, постепенно ускоряя темп и едва касаясь самой чувствительной точки кончиком языка. Тело отвечало на ее действия помимо моей воли. Я чувствовала, как выгибаюсь навстречу ее прикосновениям, но ничего не могла с собой поделать. Движения становились всё быстрее, а стоны громче, и вскоре меня пронзили тысячи тонких игл наслаждения, вынуждая сотрясаться в сладостных судорогах. Я услышала свой крик, будто бы сквозь вату. У меня ушло несколько минут, чтобы прийти в себя. Когда сердце перестало биться о грудную клетку, как раненная птица, дыхание вернулось в норму, а перед глазами исчезли цветные искры, я тихо сказала: - Блеать… Так здорово мне не было ни с кем, ты просто потрясающая. Повернув голову в сторону Сони, я увидела, КАК она смотрит на меня. В ее карих глазах, подернутых дымкой алкоголя, нежность причудливо смешивалась со страстью, образуя гремучий коктейль. И тут мою крышу окончательно сорвало. Почти набросившись на нее, когда халатик полетел в сторону, я стала зацеловывать и ощутимо покусывать ее шею, тут же зализывая бордовые пятнышки. Стройное тело подо мной тут же напряглось, дыхание сильно участилось. Мои руки блуждали по ее бедрам и животу, мяли упругую грудь, – с ее губ сорвались первые робкие стоны. Я нашла ртом розовую горошину соска и начала ласкать его языком, временами слегка оттягивая зубами, а мои смелые пальцы уже добрались до ее промежности и, раздвинув складки пылающей плоти, нащупали набухший клитор, скользнули в сочащуюся дырочку… - Ты такая влажная, - сказала я, удивившись, как громко звучит мой голос. Отыскав пояс халата, я заглянула ей в глаза и уже тише спросила: - Не против?.. Вместо ответа Софи протянула мне руки, соединенные в запястьях, давая молчаливое согласие делать с ней, всё, что взбредет в голову. Недолго думая, я заломила их над ее головой и крепко связала пояском. Дотянувшись до стола, я вытащила догорающую свечу из подсвечника, поднесла ее к вздымающемуся от частого дыхания животу, подняла ее повыше и слегка наклонила – несколько капель горячего воска упали на нежную кожу, и Соня вскрикнула. Я испугалась, что сделала ей больно, но она едва прошептала «еще». Следующая порция обжигающей жидкости пролилась на внутреннюю сторону ее бедер, потом на грудь. Покончив с этой игрой и вернув свечу на положенное место, так как она являлась единственным источником света, я бросила Соне быстрое «я сейчас» и понеслась на кухню. Достала из морозилки лед для коктейлей, положила несколько кусочков в стакан и вернулась в комнату, по дороге захватив из ванной расческу, продолговатая ручка которой как нельзя лучше подходила для самоудовлетворения. - Надеюсь, ты не успела заскучать, - я взяла в рот кубик льда, положив остальную «атрибутику» на комод, и поцеловала Соню. Оторвавшись от ее губ, я медленно спустилась вниз, начиная от шеи, прошлась по груди и животу, и добралась до самой чувствительной точки. Реакция ее тела превзошла все мои ожидания: она стонала, выгибалась и металась из стороны в сторону, умоляя о большем. К сожалению, лед быстро растаял, и мне пришлось оторваться от нее, чтобы положить в рот новый кубик и взять расческу. Исполнив задуманное, я вновь припала ртом к точке удовольствия, лаская ее языком, покусывая, оттягивая и дразня кубиком льда. Потом осторожно ввела ручку расчески в нее до упора – Софи вскрикнула и выгнулась навстречу моим движениям еще сильнее – и начала плавно двигать ею внутри. Постепенно набирая темп, я всё быстрее и быстрее ласкала ее языком и трахала расческой, как вдруг за окном начали взрываться фейерверки, и в то же время тело под моими руками и ртом затряслось в экстазе. Крик Сони причудливо слился со свистом и хлопками петард."
  },
  {
    "name": "О том, как невидимый Драко поимел видимого Гарри",
    "genres": [
      "Слэш",
      "Кинки / Фетиши",
      "Нецензурная лексика",
      "Романтика",
      "Юмор"
    ],
    "text": "Неожиданно, рука Поттера ложится на его член. 'Нет-нет-нет-нет-нет', - думает Драко, потому что если Поттер начнет дрочить, то это все... Конец. Драко сорвется. И изнасилует Поттера. И плевать на последствия. И, конечно, Поттер начинает надрачивать. Его рука неторопливо скользит по стволу вверх-вниз, а Драко следит за этими движениями, как кот за солнечным зайчиком. Поттер чуть выгибает спину и стонет так сладко, что у Драко срывает крышу. Окончательно. Он передвигается еще ближе и нагло кладет ладони на круглую, восхитительную попку, которую Поттер так вероломно от него прятал. - Что за?.. - Поттер вскрикивает, но Драко падает на колени и берет его член в рот. Поттер испуганно стонет, но Драко, мягко говоря, начихать, он просто… Бляблябляблябляблябля. Он думает, что сейчас просто взорвется. Поттер такой... такой покрасневший, охуительно милый, смущенный, такой восхитительный и потрясающий. Драко хочется, чтобы Поттер кончил ему в рот, чтобы Драко потом еще до-олго чувствовал вкус спермы на языке, чтобы Поттер удерживал его затылок и не давал отстраниться, пока не изольется до самой последней капли, а потом заставил бы вылизать дочиста. Драко хочется задыхаться, хочется, чтобы спермы у него во рту было так много, что он не мог бы ее проглотить, чтобы Поттер погладил его по голове и сказал, что Драко сделал ему очень хорошо. Он берет крупную головку в рот, а Поттер стонет, как потерпевший, хватает Драко за вихры на затылке и притягивает его к себе так близко, как Драко и хотел. Член упирается в горло, а Драко носом утыкается в мокрые волосы на лобке. Он гортанно стонет, и Поттера выгибает, как от удара током. Драко смотрит на него снизу вверх и… вот зря он это сделал, потому что на лбу Поттера выступила испарина, он весь красный, а вид у него такой, будто он вот-вот потеряет сознание просто потому, что ему охер-е-еть как хорошо. Драко судорожно забирается рукой в штаны и до боли сжимает яйца, потому что, ну, черт возьми, это вне закона – быть таким милым. Свободной рукой он почти грубо оглаживает ложбинку между ягодиц Поттера, стараясь добраться до дырочки, потому что у него не так много времени, если вы понимаете, о чем я. Поттер мелко дрожит в руках и сдавленно просит: - Еще-еще-еще-ещеещеещееще, - он почти умоляет, и эти нотки буквально делают из Драко какого-то монстра. Он с рычанием вытаскивает Поттера из кабинки и буквально кидает его на стоящую посреди раздевалки лавку. - Поттер, я тебя так оттрахаю, что ты неделю не сядешь, - не то предупреждает, не то угрожает он, но глупый, легкомысленный Поттер только громко стонет, хватается за лавку руками и оттопыривает попу вверх. Драко садится позади него, подтягивает попку выше и зарывается носом в промежность. Он широко, сильно лижет ее, на что Поттер чувствительно дергается, видимо, не привыкший к таким ласкам, если бы был привыкший, Драко нашел бы всех его партнеров и убил бы каждого. Драко притягивает его обратно и запускает в маленькую, темную, будто показывающую, куда именно нужно трахать, дырочку язык, раздвигая стеночки пальцами обеих рук. Поттер падает на лавку грудью и тянется рукой к члену, который уже восхитительно пульсирует от каждого движения языка Драко, но Драко ловко отбивает наглую руку локтем и шепчет: - Ты меня недооцениваешь, Поттер, - но тот уже совсем не соображает, потому что громко кричит: - Тогда вставь его уже, наконец! – Драко мог бы лизать эту дырочку вечность, дразнить ее, пока она не станет мокрой и влажной настолько, что в нее поместится запястье Драко, он хочет, чтобы Поттер был растянут, как маленькая шлюшка, маленькая шлюшечка только для Драко, но сейчас на это нет времени. Он отбрасывает фантазию, в которой Поттер теряет сознание, кончая от руки Драко в его заднице, и быстро стягивает собственное белье и брюки ровно настолько, чтобы они не мешали. – Быстрее! - Какой нетерпеливый. Так хочешь, чтобы я обкончал тебя, Поттер? – спрашивает Драко, дразняще водя головкой по попке Поттера, но не вставляя член. Смазка, давно льющаяся из его члена, как у течной суки – Драко старается не думать о том, как быстро он кончит, если Поттер назовет его своей сучкой – размазывается по нежной коже, а Поттер орет в голос: - Да! – и это «да» бомбой падает на плотину терпения Драко, прорывает ее, и он с размаху вставляет свой член в узкую дырочку. О, Господь, эта попка - твое лучшее создание. В Поттере тесно, так безумно тесно, как будто Драко совсем не растягивал его, и Драко с восхищением думает, как славно она будет снова и снова становиться узенькой, как у девственника, сразу после того, как Драко будет ебать ее ночь напролет. Драко входит до конца и застывает так, давя на простату, потому что Поттера чуть ли не в конвульсиях бьет, он беспрерывно кричит, грязно ругается и грозится, что, если Драко не будет двигаться, он нашлет на него проклятье. Драко смотрит на то, как красиво дырочка растянулась вокруг его члена, который, неожиданно, снова стал видимым, входит еще глубже; яйца шлепаются о влажную кожу. Поттер стонет на одной ноте, сам подается вперед-назад, но Драко крепко удерживает его за бедра. - Трахай меня, Малфой, черт бы тебя побрал! – скулит Гарри, и сознание Драко, услышав свое имя и увидев, какими сумасшедшими глазами он на него смотрит, просто отключается; там остается только одно-единственное желание – трахать-трахать-трахать, до умопомрачения ебать."
  },
  {
    "name": "И нечему удивляться",
    "genres": [
      "Слэш",
      "BDSM"
    ],
    "text": "Его руки касаются моих бедер и сжимают до синяков. Пара секунд ожидания, и меня резко насаживают до основания. Я вскрикиваю скорее от неожиданности, чем от боли и тут же снова. Зубы на шее сжимаются, и я ощущаю, как стекают горячие струйки крови от укуса. Мой любовник не ждет всяких привыканий и ответов, сразу, с первого толчка он начинает двигаться в своем темпе. Руками раздвигает ягодицы, и я чувствую, как яички касаются входа. Раздаются громкие шлепки, но никто кроме нас их не слышит. Парень отпускает мою бедную шею, я слышу его рык. Животное рычание будоражит сознание. Кровь в венах стала будто горячее... У меня конкретный стояк, даже больно, но я не могу и подрочить. Парень зализывает укус, я наклоняю голову, давая больше места для языка. Спереди больно, сзади хорошо. Его член пронзает меня вспышками наслаждения, я выгибаю спину, выставляя зад, как шлюха и хочу, чтоб он вошел еще глубже. По размерам не маленький... Жаль, что растянул, порвал бы точно. А вот если в рот вставит? Может, даже уголки губ треснут. Хочу попробовать на вкус. Постанываю, а когда он задевает заветную точку наслаждения, срываюсь на крик. Полустоны, полукрики... Я в раю. Хочу его еще и еще... Толкается, и я подаюсь навстречу. Мне безумно нравится, даже лучше, чем раньше!.. Кусаю губы, для контраста, но прокусить не удается. Хочу крови и боли. Как по заказу следует еще один укус. Опять до крови, именно так, как я хотел. Он отнимает одну руку с задницы и хватает меня за волосы, разворачивая лицо к себе. Я лишь увидел его взгляд... Прекрасный. Он тут же словил мои губы и стал кусать, проникая внутрь языком. Я тут же ответил, обнаглев и пытаясь захватить первенство. Последовал шлепок, что наверно след от руки остался, но я не отступил. Зачем он вообще целует меня? Когда он входит особенно глубоко, я не могу удержать стон в его губы и это так... Необычно? Не знаю, как описать свои чувства... Наслаждение пронизывает меня, и я полностью и без остатка отдаюсь ему. Мне хотелось еще и еще, больше... Я полностью отдался ему... Этот человек совсем не понимает, что обрел полную власть надо мной, да и не надо ему это. Ему не важны все мои стоны и отдачи, ему нужен зад в который можно вставить. Я нежусь в сильных руках, а какое-то шестое чувство подсказывало, что для меня это уже больше, чем обычный перепих. Подаюсь на встречу, держась за стену и хочу кончить. Никто не мог заставить меня кончить во время секса, всегда приходилось доводить потом, но сейчас... Я не могу понять как. Почему это произошло? Ответ был прост, но не каждый может легко признать себя мазохистом. Кончил даже без прикосновений, к тому же первым! Я ощущаю, как мышцы внутри сжимаются сильнее, и слышу тихий смех. Он вошел до конца и теплая жидкость разлилась внутри. Член пульсирует, а семя заполняет меня изнури. Вышел. Теплые струйки стекают по коже, мне хочется еще."
  },
  {
    "name": "Нестандартный экзамен",
    "genres": [
      "Слэш",
      "Романтика"
    ],
    "text": "Шелест одежды и наше дыхание наполняют помещение, пряжка его ремня звенит, когда штаны падают к ногам. Я не спрашиваю у него, чего бы он хотел. Просто слышу надсадное дыхание, ощущаю под ладонями, как он дрожит, чувствую у бедра его стояк. Я даже не скинул с себя свитер, просто приспустил штаны, укусил его за губу, и как бы я не хотел увидеть его глаза, мерцающими как натертые до блеска ониксы, переворачиваю на живот. Моей слюны хватило бы, чтобы его смазать, но я все равно тяну пальцы к его рту, чтобы он смочил их, пока я трусь стояком о его зад. Головка нежно гладит вход в его тело, и мне становится жаль, что верхний свет выключен. Я хотел бы его видеть. Мокрой от слюны ладонью я натягиваю презерватив, сплевываю себе на пальцы и раскрываю его ими. - Тебе хорошо? – это мой первый вопрос с тех самых пор, как мой язык впервые побывал у него во рту. И высокообразованный Ильин даже не смог выдать мне членораздельного ответа, что-то промычав и еще сильнее выгнувшись, приглашая в себя. Он выглядел, пах, звучал в этот момент, как первосортная шлюшка. Разморенный, сладкий, готовый ко всему. Мой. Я еще никого не трахал так, как брал его. Как будто он вещь, как будто не заслужил нежности, тепла, ласки, но без злости и мести. Как будто на подкорке сознания, знал, что он этого хочет. А может, хотел показать, что могу стать чем-то больше, чем просто блеющий как баран, студентик, которого он презирает. И он отвечал мне – стонами, зашифрованным языком своего разгоряченного и распутного тела, страстью, с которой отдавался мне. Я был у него не первым, как и он у меня, но почему-то знал, что буду помнить об этом даже в семьдесят лет и улыбаться, вспоминая, как он отдавался мне. Мой самый не философский преподаватель философии. Мы были одни в этой аудитории, в этой вселенной, в этом мире удовольствия. И когда я кончил, то даже на мгновение пожалел, что не продлил близость еще немного. Пару секунд. Минуту. Вечность. Лишь бы еще побыть рядом с ним. Ильин кончил сразу за мной, помогая себе рукой и пытаясь выдержать вес моего тела на себе."
  },
  {
    "name": "На кончиках",
    "genres": [
      "Слэш",
      "Кинки / Фетиши",
      "Ксенофилия"
    ],
    "text": "Андерсон не церемонится. Пинком раздвигает безволосые длинные ноги, стискивает в руке влажный член. Тело под ним дергает бедрами, раскрывается сильнее, скользя ступнями по шелковым простыням, закидывает голову и даже бьется затылком о спинку кровати в приступе ненатуральной страсти. — Оближи, — поднесенные к губам пальцы послушно втягивают в рот. Внутри мокро и горячо, и Хэнка должно бы повести от ощущения шероховатого языка, лижущего костяшки, но это совсем не то. — Не так! — рычит он, и сложно понять, на кого сейчас злится больше: на себя, андроида или Коннора. Проститутка под ним выглядит лет на 19 и ведет себя так же. Зажимается, всхлипывает, упирается Андерсону в грудь, когда тот пропихивает член в дырку. В уголках кукольных глаз блестят слезы, но Хэнк не замедляет резких дерганных движений, чувствуя, как идеально обхватывают его искусственные мышцы и как выплескивается смазка с каждым толчком. «Модель HR400 «Нил» с возможностью эякуляции. Обладает автоматической настройкой эмоций и реакций на раздражители по желанию клиента. Не требует подготовки к половому акту». — руководство пользователя, которое Андерсон прочитал, пока ехал в клуб «Рай». По нему, HR400 «Нил» — идеальный партнер, точно знающий, что тебе нужно. Имитирующий наслаждение, боль, стыд и даже оргазм. Он способен сыграть застенчивого девственника и опытную похотливую потаскуху. Но не робота. Изображать полное  безразличие не входит в его программу. Андроид остервенело подмахивает и все повторяет: «Пожалуйста, пожалуйста, пожалуйста», но Андерсон все равно не может кончить. Настоящий живой парнишка уже дал бы ему пяткой в морду за расхлябанную натертую задницу, но HR400 «Нил» — секс-игрушка, у которой дырка подстраивается под размеры клиента, и Хэнку приходится засунуть пальцы в теплый влажный рот и додрочить себе самому, видя перед глазами огни проблесковых маячков и Коннора, который снова жрет вещдоки. Член у Коннора действительно есть. Он прекрасно ложится Андерсону в ладонь. Небольшой и мягкий. Без капли смазки. Хэнк сомневается, что андроид вообще может выделять какие-либо жидкости (ну, кроме, наверное, слез), поэтому сплевывает на вялый член. Прямо так. Не убирая руки. Под пальцами теплая сухая кожа, над головой внимательный, непонимающий взгляд. Андерсон не видит, но догадывается: сейчас Коннор чуть наклоняется вправо, будто пытаясь заглянуть ему в лицо, и смотрит, вычисляя, чего от него хотят. Стандартные действия стандартной машины. Он все еще мало понимает, как это — полагаться на эмоции. У Андерсона стоит. Уже давно. С самого поцелуя. Ткань трусов мокрая, насквозь пропитанная смазкой. Он чувствует, как головка упирается в белье и как влага стекает по стволу к яйцам. И Андерсон хочет, чтобы у Коннора тоже стояло, но ни одна привычная манипуляция с ним не работает. — Я был в клубе «Рай». — Напоминаю, что мы были там вместе, — молниеносно отвечает Коннор. — Нет. Я ездил туда второй раз. Снимал себе шлюху, — сообщает Хэнк, потирая головку, — драл ее и представлял, как ты берешь в рот мои пальцы. Андроид, наконец, понимает, чего от него хотят. Сверху раздается задушенный всхлип, а член в ладони твердеет (слишком быстро и неестественно). Андерсон с удивлением поднимает лицо, чтобы увидеть зажмуренные глаза и упавшую на грудь голову. Коннор все еще не знает, что такое физический контакт, но на слова реагирует, как человек. Заводится от разговоров. — У мальчишки была похожая прическа. Я развернул его задом и практически полностью засунул в дырку кулак. Со спины он был твоей копией, Коннор, — фантазии звучат гораздо развязнее, чем правда, и Хэнку даже не стыдно за эту небольшую ложь. — Он умолял меня не останавливаться. Такой похотливый. — Х-хэнк… — андроид вцепляется пальцами ему в запястье и выглядит одновременно напуганным и почти кончающим. Не может понять, что с ним происходит. Андерсон легко укладывает его на постель и разводит ноги. Между ягодиц совершенно сухо, плотно сжатая дырка принимает палец с трудом, и Хэнк снова сплевывает на ладонь, надеясь, что когда-нибудь Коннор сможет почувствовать удовольствие не только от грязных разговоров. Двигаться и чесать языком одновременно получается хреново. Воздух застревает в глотке, мысли разбегаются, и Андерсон перестает рассказывать о шлюхе из клуба «Рай». Теперь он описывает Коннора. Эти его чертовы пальцы внутри его же чертового рта, узкую задницу, идеальное лицо. В конце он не выдерживает и заставляет андроида раскрыть рот. Лижет высунутый язык, засовывает внутрь пальцы и кончает на разведенные бедра."
  },
  {
    "name": "Особенный",
    "genres": [
      "Слэш",
      "Омегаверс",
      "Романтика"
    ],
    "text": "Перекатиться так, что я вновь подминаю под себя Кина. Поцеловать его в губы, ласково, отчетливо понимая, что эти сладкие розовые губы никого до этого не целовали. Провести по его бокам, слегка царапая когтями, от чего он дергается и чуть слышно шипит мне в губы. А потом он закидывает мне за спину ноги, стремясь прижаться ко мне как можно теснее, обнимает меня, все так же стесняясь своей смелости. Его глаза закрыты, только золотые реснички трепещут. И я целую его сначала в переносицу, а потом каждый глазик, осторожно, не то лаская, не то успокаивая. Между ног у него мокро, но только чуть-чуть. Он очарователен даже в этом. И скромен... Его хочется до боли в мышцах. Хочется овладеть его телом, зная, что сердцем уже владеешь. Он всхлипывает как-то отчаянно, когда я проникаю внутрь. Там жарко, влажно и тесно. И просто фантастически хорошо. Я чувствую, как он напрягается, а потом словно отпуская себя, начинает вновь целовать меня, тихонько поскуливая от каждого моего толчка. А мне хотелось, чтобы он кричал! Чтобы выл, скулил в голос, словно собака. Даром, что мы леопарды. Я вбиваюсь все сильнее, прикусывая нежную кожу на его плече, срываюсь с ритма и уже сам рычу, чувствуя, что на мой живот брызнуло что-то теплое... омега подо мной уже орет в голос, а потом как-то уж совсем протяжно стонет, чувствуя, как я с остервенением вгоняю в него член. Еще чуть-чуть, совсем немного... Он, словно читая мои мысли, сжимается, хотя, скорее непроизвольно, чем специально и мир меркнет..."
  },
  {
    "name": "Трусы",
    "genres": [
      "Слэш",
      "Юмор"
    ],
    "text": "Блондин больше не стал терять время, впившись в губы Саске жестким и страстным поцелуем. Парень был слишком горяч. Он забрался ему под футболку, лаская руками рельефный торс и задевая пальцами затвердевшие соски. Разорвав поцелуй, они, тяжело дыша, улыбнулись, а брюнет, схватив Наруто за руку, повел в комнату. Как только дверь открылась, блондин увидел внушающую доверие кровать, а точнее - хороший трахадром, на котором он и собирался взять симпатичного парня. Что может быть лучше? Саске потянул его за руку, и они упали на кровать. Наруто навис над брюнетом, стягивая одной рукой его футболку, а второй придерживая себя. В глазах Учихи был огонь. Такого взгляда Намиказе еще никогда видеть не доводилось. Он не сомневался, что незапланированный утренний секс будет умопомрачительным. Стянув футболку, он припал к губам парня, проникая все глубже в рот, лаская внутреннюю сторону щек и играя с языком, постепенно вырывая стоны. Наруто не ошибся, Саске действительно горяч. Светловолосый почувствовал, как пальцы брюнета забрались в его волосы и сжали их. Он улыбнулся сквозь поцелуй и тут же его разорвал, припадая к шее. Блондин оставлял на ней свои метки, вызывая в парне дрожь и тихие судорожные выдохи. Ему нравилась сдержанность Саске, ведь Наруто знал, как обращаться с телом. Он провел языком от ключицы до соска, очерчивая его по кругу и вбирая в рот, посасывая. Наигравшись с сосками, Намикадзе решил, что пора двигаться ниже, потому что хотелось уже взять Саске. Голубоглазый ласкал бока черноглазого руками, опускаясь ниже и покрывая живот мелкими поцелуями. Наруто нравилась упругость торса Учихи, его гладкая выбеленная кожа и его стоны. Намикадзе добрался до самого заветного и стал стягивать с парня шорты вместе с бельем. Перед его лицом гордо восстала разгоряченная плоть, а на губах появилась похотливая улыбка. Брюнет закинул руки за голову, смотря на блондина с усмешкой на губах и со страстью в глазах. - То, что нужно, - сказал Наруто, облизывая губы. - Кто бы сомневался, - парировал парень и тут же издал стон, от которого у светловолосого на душе потеплело. Намиказе обвел головку языком, проникая кончиком языка в щелочку и пробуя на вкус смазку, а потом вобрал член на половину, делая пару поступательных движений головой. Парень под ним дергался, разводя ноги в стороны и пытаясь как можно глубже попасть в горячую пещерку рта Наруто, но блондин и сам долго играться был не намерен. Он вобрал его полностью, расслабляя горло и ускоряясь. Саске задрожал под ним и, застонав, кончил в рот блондина. Наруто, поднявшись, стянул с себя шорты с бельем и навис над Учихой. Брюнет был расслаблен. Он смотрел с легкой улыбкой на губах, а потом решил заговорить: - Перейдем к основному блюду? - Я бы не отказался от Учиховского минета, но я такой нетерпеливый, - наигранно произнес голубоглазый, наклоняясь и целуя его. Поцелуй получился не таким, какие были до этого. Он был нежным, с какими-то примесями чувств. - Презервативы в тумбочке, смазка тоже там, - сказал Саске, указывая на тумбочку возле кровати. Наруто дотянулся и, открыв ящик, вытащил оттуда нужные предметы. Он открыл крышку тюбика и хотел было выдавить на пальцы гель, но его остановила рука. - Надень презерватив и смажь себя пообильнее. Светловолосый решил, что слово Саске - закон. Он вообще не вправе кого-либо обламывать, поэтому сделал все, как и сказали. Блондин развел ноги Учихи в стороны и лег на него, утыкаясь членом в ягодицы. Саске развел сильнее ноги, давая больший доступ для действий. Намиказе надавил, стал проникать глубже и, толкнувшись чуть сильнее, услышал стон. Парень был слишком узким. - Словно девственник, - сказал Наруто, целуя в шею брюнета. - У меня давно никого не было, - всхлипнув, сказал Учиха, обхватывая его за шею и прижимаясь сильнее к телу. Наруто медленно входил, покачиваясь, давая привыкнуть себе и ему к тесноте. Он рывком вошел в Саске, вырывая стоны боли из груди парня. Также он почувствовал железную хватку у себя на шее. Парень полностью вышел и снова толкнулся, с точностью попадая по простате. Он усмехнулся. Опыт, как говорится, не пропьешь. Блондин входил резко, с каждым разом наращивая темп и делая под конец плавные движения, от чего парень под ним  метался и дрожал от удовольствия. Наруто смотрел на разгоряченного брюнета и более сексуальной картины в жизни не видел. Черные волосы разметались по подушке, щеки, покрытые румянцем, дрожащие ресницы, поблескивающие глаза от желания, слегка приоткрытый ротик с пухлыми губами. Он понял, что больше не может. Блондин взял в руку член парня и стал в такт толчкам двигать рукой. Дополнительная стимуляция никогда не мешала. - Нгах.. - выдохнул парень и кончил. Наруто излился тут же. Ему никогда не было так хорошо."
  },
  {
    "name": "Муравьи В Штанах",
    "genres": [
      "Слэш",
      "Юмор"
    ],
    "text": "— Нас все слышат, да? — уточнил Стайлз вдруг. Дерек кивнул и тот каким-то чудом понял это в темноте. — Отсосите, — довольно сказал Стайлз. Дерек услышал, как Скотт тревожно всхрапнул в паре-тройке ярдов от них. Бдительный Скотт. — Но все спят, — добавил Дерек, возясь с собственными джинсами и путаясь пальцами со Стайлзом, который тоже стремился стащить с него штаны как можно скорее. Сразу после последовал черед футболки с майкой. — Ну тогда проснитесь и отсосите, — невнятно пробормотал Стайлз, закидывая на него ногу и пытаясь об него потереться. — Нихрена не вижу. Тебя это заводит? — Очень, — хрипло проговорил Дерек и потянулся к нему, чтобы поцеловать, сталкиваясь опять губами, зубами. Стайлз посасывал его язык так, словно уже делал это. Словно он занимался этим каждый день. Ну или готовился к этому. — Я вижу практически всё, — соврал Дерек, прежде чем навалиться на Стайлза, переворачивая его на живот и устраиваясь сверху. Стайлз вздрогнул и развёл ноги пошире, упираясь коленками. Некоторое время Дерек просто бездумно вжимался в него, медленно и сладко потираясь, с силой оглаживая его по бокам ладонями. Стайлз сопел, и ёрзал, и откровенно тащился от ласки — только вот её всё равно недостаточно было. — Это будет больно, — полувопросительно проговорил Дерек, подводя руку под его живот, нащупывая возбужденный, горячий член, и с оттяжкой проводя по нему ладонью, не обращая внимания на то, как Стайлз пытается вывернуться. — Да ладно! А ты знаешь, что способен засунуть в себя перевозбуждённый подросток, который видел, как ты проводишь тренировки, отвратительно пренебрегая майкой? — начал Стайлз задиристо, но под конец, стоило Дереку сжать его член, сбился, закончив фразу сорвавшимся голосом. Дерек, не задумывавшийся об этом, не знал, но представил и возбуждённо толкнулся в его задницу, проехавшись мокрой головкой по нежной коже, оставляя на ягодице влажный след. — Отвратительно, — повторил Стайлз, дыша ртом. Дерек провёл языком по его уху, пососал мочку, наслаждаясь тем, что Стайлз поёжился, задрожал и задышал ещё чаще. — И что? — поинтересовался он, облизывая пальцы, слизывая с них вкус Стайлза и проводя ими между его уже влажных от пота ягодиц, чувствуя, как Стайлз сжимается. Слюна Дерека стекала по ложбинке прямо на яйца Стайлза, он вздрагивал, и, чтоб его, подставлялся. — Ну? Стайлз потерянно молчал и недовольно дёргался, норовя толкнуться ему в руку. — Давай, — приказал Дерек ему на ухо на грани слышимости чтобы отвлечь, поглаживая узкую дырку, просовывая внутрь самые кончики пальцев. — Расскажи мне. — Маркер, — глухо и тихо-тихо поведал спальнику Стайлз, приподнимая бёдра, подрагивая всем телом. — Им. И пальцами. И дезодорант еще. Я не делаю выручку секс-шопам, окей? Де… И поперхнулся вдохом, когда Дерек начал трахать его скользкими пальцами, растягивая только для того, чтобы улечься сверху, придавливая его ещё тяжелее, ещё жарче, и вставить в него член. Сперва Стайлз тихо ныл и еле слышно стонал, а Дерек терпел, еле двигаясь. Потом Стайлз сам начал понемногу в него вжиматься, его задница обхватывала член Дерека туго, горячо, именно так, как надо, и после этого Дерек уже не мог сдержаться. Теперь изо рта Стайлза вырывались настоящие стоны. В какой-то момент они стали действительно слишком громкими — чересчур, и Дерек зажал ему рот ладонью, продолжая ритмично вбиваться в его зад, беспорядочно покусывая Стайлза за плечи и шею. Стайлз пытался что-то сказать, когда он начал надрачивать его член, но безуспешно: Дерек не убирал руку от его рта и Стайлзу оставалось только шумно дышать и подмахивать. И он действительно пытался, хватаясь то за руки, то за шею, то за бёдра Дерека, который под конец принялся беспорядочно нашёптывать Стайлзу, что он просто создан для его члена, что сейчас он в него кончит, ведь Стайлз только этого и ждал, с самого начала. — Давай, ты же этого и хотел. Меня хотел, мой член. Ты же его хотел, представлял, когда дрочил, да? Чувствуешь? Всё твоё, целиком,— почти прошипел Дерек, чувствуя, что реально дуреет от удовольствия. Стайлз часто кивнул несколько раз, вообще уже не соображая, давясь стонами, когда Дерек начал трахать его еще сильнее. И Стайлз же, не выдержав грязных разговорчиков, спустил первым, часто задвигав бёдрами, насаживаясь на чужой член. Дерек кончил в него, стиснув зубы, чтобы не застонать самому, и не выпускал его еще несколько минут, кайфуя — только потом дал улечься рядом."
  },
  {
    "name": "meow!",
    "genres": [
      "Слэш",
      "Кинки / Фетиши",
      "Нецензурная лексика",
      "Романтика",
      "Секс с использованием посторонних предметов",
      "Юмор"
    ],
    "text": "Целовать Чимина – что-то за гранью возможного. Юнги просто прижимается к горячим губам, а по венам яд струится, и это очень, очень классно. Юнги обхватывает Чимина за талию, прижимает к себе крепко, а Чимин под натиском отступает немного назад, пока не упирается в раковину, но от старшего не отлепляется. Юнги прихватывает зубами нижнюю чиминову губу и сжимает несильно – в ответ Чимин хватается за его шею и тихонечко скулит. Результатом Юнги доволен, но останавливаться никто не собирается. Поэтому Юнги с нажимом проводит языком по зубам и проскальзывает в чужой рот. Его начинает потряхивать, когда Юнги соображает: Чимин еще не целовался ни с кем. Парень открывает рот слишком широко и на малейшие движения языка реагирует как-то бурно – постанывает и ноги раздвигает. Юнги целует его глубоко и мокро; слюна скапливается в уголках губ и немного стекает на подбородок. Чимин пытается отвечать ему и даже ухитряется погладить чужой язык своим, но все движения какие-то неуклюжие – они зубами стукаются и носами сталкиваются, но почему-то Юнги думает, что это самый офигенный поцелуй в его жизни. Чимин из его снов целовался как профессиональная шлюха и вообще был развратен, как последняя проститутка. Но реальный Чимин смущается, сопит и дергается неуклюже, но это намного, намного круче. Реальный Чимин отзывчивый и искренний и заводит до чертиков. Юнги почти с ума сходит, когда Чимин стонет ему в губы и потирается стояком о ткань шорт. У Юнги тоже стоит, почти до боли, и он мстительно проводит по чиминовой спине ногтями, оставляя красные полосы. Чимин больно прикусывает его язык и почти с ног валится – Юнги едва успевает перехватить его за талию. – Блядь, хен, – стонет Чимин ему в шею, когда Юнги сжимает руками упругие ягодицы. Юнги ухмыляется, потому что сейчас даже грязный мат из уст младшего звучит почему-то до противного мило. – Коты не ругаются, – выдыхает Юнги в пропирсованное ухо и осторожно гладит пушистый хвост. Чимин дышит ему в шею, и Юнги чувствует на лице младшего улыбку. Но Чимин голову не поднимает, только вцепляется в Юнги крепче и бедрами прижимается. Юнги этого мало. В конце концов, какие к черту скромности – Юнги проскальзывает пальцем между ягодиц и осторожно давит на пластмассовую пробку. Чимин дергается всем телом и стонет громко – Юнги и подумать не мог, что этот по-детски высокий голос может звучать так роскошно. Поэтому старший мысленно ставит себе «отлично» и надавливает еще раз, осторожно двигая игрушкой. Чимина прошибает крупной дрожью. Ему хочется застонать пошло и развязно, потому что близость Юнги крышу сносит, но Чимин понимает: нужно сдерживаться, поэтому он кусает хена за плечо и с силой царапает по шее. – Когти выпускаем? – шипит Юнги и мстительно начинает двигать пробкой сильнее. Чимин согласно не то мычит, не то стонет и царапает по рукам – уже специально. Ему горячо, круто, а еще до ужаса интересно – Юнги первый, кому он позволяет так себя касаться. Чимин изо всех сил старается не утонуть в собственных ощущениях, потому что ловить каждую реакцию Юнги – не менее классно. Юнги кроет. Ему не верится, что Чимин в его руках – живой, возбужденный и податливый. Чимин стонет его имя Юнги на ухо, бедрами двигает, и это так круто, что Юнги сам себе завидует. А еще Чимин вспоминает о том, что он сегодня из семейства кошачьих, и вместо стонов начинает урчать Шуге в шею, когда тот особенно удачно двигает пробкой. Юнги думает, что надолго его не хватит. Синтетическая шерсть ушей щекочет кожу, когда Чимин голову опускает, а блядский хвост вообще не дает нормально соображать. Когда Чимин трется об него совсем уж бессовестно, Юнги осторожно подцепляет пробку пальцами и тянет. Игрушка вынимается с хлюпающим звуком, от чего Чимин умудряется даже смутиться. И даже в этом Юнги находит какое-то пиздецкое очарование – Чимин смазки явно не пожалел, потому что по бедру течет тонкая прозрачная струйка. Юнги успокаивающе гладит дрожащего парня по бедрам и уже собирается обвести скользкий анус пальцем, когда Чимин перехватывает его руку и останавливает. Юнги хватает паника. В голове моментально взрывается куча неприятных мыслей – ведь малой явно девственник, и Юнги готов страдать от того, что слишком поспешил. Юнги легонько тянет Чимина за волосы, вынуждая поднять лицо, всматривается в каждую эмоцию, и его отпускает. На лице Чимина нет ни тени страха или отвращения. Даже наоборот, Чимин смотрит зазывно, дышит тяжело и медленно облизывается. По-кошачьи. Чимин лезет целоваться, и Юнги с радостью подхватывает инициативу. На этот раз Чимин действует смелее и даже пролазит руками хену под футболку. – Сними ее, – хнычет Чимин, дергая за ткань, и Юнги медленно догоняет, что на нем и вправду слишком много одежды. Он стягивает футболку через голову, но спешит и запутывается в ткани. Юнги слышит тихое фырканье и какую-то возню, и яростно дергает футболку, пытаясь освободиться. Несчастная ткань почти трещит по швам, но Юнги все-таки отбрасывает ее в сторону, поворачивается к Чимину и подвисает. За то время, что он немужественно боролся с футболкой, Чимин успел забраться на стиральную машинку и сейчас сидел как чинный мальчик, скромно прикрывая ладошками пах. Хотя насчет чинного мальчика Юнги бы поспорил. Хорошие мальчики не смотрят зазывно, прикусив губу, и кошачьих ушек наверняка тоже не носят. Чимин улыбается совсем опасно. Юнги это не нравится. Вовсе нет. Хрен знает чего можно ожидать от этого чертового осмелевшего кота, рассевшегося на стиральной машинке. Чимин раздвигает ноги и упирается пятками об край машинки, и черт возьми, почему это так по-блядски. У Юнги голова кружится и, кажется, скоро начнут трястись коленки, и это хреново, очень хреново. А Чимин, кажется, полностью вошел в роль развратного котика – или свихнулся окончательно – потому что иначе объяснить его действия не получается. Чимин подносит руку ко рту и начинает вылизывать ладонь. Медленно. Пошло. Издевательски улыбаясь и глядя Юнги в глаза. Язык скользит по ладони, а кожа поблескивает от слюны. Ой блядь. Юнги сам не замечает, как оказывается у машинки между разведенных чиминовых ног. Чимин рывком сдергивает с него шорты, еще раз проходится языком по ладошке и неожиданно робко спрашивает: – Можно? Что можно, Юнги не соображает. Он неловко обнимает младшего за плечи, прижимается лбом ко лбу и еле кивает, прислушиваясь к перезвону осколков разбитого самообладания. Чимин дышит ему на щеки и касается кончиками влажных пальцев кожи на бедре. У Юнги будто бомбочки под кожей взрываются – кровь в капиллярах превращается в лаву и расползается по телу. Чимин ведет подушечками по бедру к паху, оставляя влажный след, и наконец обхватывает ладонью возбужденный член. Юнги только зубы стискивает, когда Чимин двигает рукой вверх-вниз, смазывая орган своей же слюной. Горячая ладонь так потрясающе ощущается на члене, а Чимин еще при этом и в глаза ему смотрит – смущается, краснеет, но взгляд не отводит. Когда Чимин сжимает пальцы сильнее и трет какое-то особо чувствительное место под головкой, Юнги воет сквозь зубы и еле держится, чтобы не сорваться. Юнги все еще помнит, что он у Чимина первый, поэтому он тянется пальцами к влажному от смазки анусу. Чимин дергается и губу закусывает, когда в него проникают одним пальцем – проходит удивительно легко, и Юнги издевательски улыбается. – И давно ты по ночам… открываешь себя миру? – шепчет Юнги, добавляя второй палец и разводя их на манер ножниц. Чимин вскрикивает и в свою очередь убыстряет движения рукой. – С тех пор, как ты взял чертову привычку чесать меня за ухом, зоофил. Юнги в отместку глубже и резче двигает пальцами и выдыхает тихое «вау», когда Чимин в спине прогибается и стонет громко. Зрительный контакт при этом не разрывается ни на секунду – и это так интимно, что плакать хочется. Чимин сжимается и выталкивает из себя пальцы. – Хватит тянуть… кота за хвост, – поясняет он и улыбается как-то по-детски. Хватит так хватит – Юнги рад послушаться. Он закидывает ноги Чимина себе на талию и осторожно толкается в его задницу. Юнги сдерживает себя из последних сил – Чимин все еще цепляется за него и в глаза смотрит, и это самоконтролю никак не способствует. А еще эти ушки, эти блядские ушки совсем с толку сбивают – Юнги кажется, что Чимин вот-вот замяучит и к голове их прижмет. Чимин все-таки зажмуривается, а потом делает восхитительную и ужасную вещь одновременно – дергается всем телом и насаживается до конца. Прощай, крыша, привет семье. Горячо, узко и слишком невыносимо. – Нахуя? Тебе ж больно, – стонет Юнги и сам себе противоречит, потому что толкается быстрее и резче. Чимин шипит – по-кошачьи – и с явным удовольствием царапает ему спину. – Ты так медленно все делал, что я думал, с ума сойду. – Медленно, значит? – Юнги только подхватывает своего кошака за бедра и входит так изумительно глубоко, что Чимин голос теряет. Юнги пытается поймать хоть какой-то ритм, но Чимин все портит – цепляется за него, как за спасительный канат, навстречу бедрами елозит – и это как-то совсем неуклюже, но очень классно. Чимин кайфует – его стоны совершенно недвусмысленны, поэтому Юнги плюет на все, просовывает ладонь между их животами и начинает резко и быстро дрочить младшему. Чимин кончает слишком быстро – по спине проходит волна крупной дрожи, и он сильно кусает Юнги за плечо. Больно – Юнги морщится, но Чимин и не думает отстраняться, зато начинает зализывать место укуса трогательно и ласково. И это почему-то догоняет его окончательно – Юнги прижимает обмякшего кота максимально близко и кончает с тихим стоном."
  },
  {
    "name": "resistance to silence",
    "genres": [
      "Слэш"
    ],
    "text": "В настоящем демон ловко стягивает с него пижамные штаны и, наконец, отстраняется. Диппер часто и глубоко дышит, но старается выровнять дыхание, чтобы не разбудить Мэйбл. Он хочет повернуть голову в сторону её кровати и проверить, не проснулась ли она, но ладонь в чёрной перчатке опускается к нему на лицо, останавливая. Два пальца проникают в рот,  и Диппер принимается их послушно облизывать: смыкает вокруг них губы, проходится языком. Он и сам не замечает, как левой рукой цепляется за запястье Билла, словно боясь того, что пальцы демона покинут его рот. Кожа перчаток холодная и немного шершавая – Сайфер никогда не снимает их. «Мне нравится, когда ты такой покорный», - вкрадчивый голос Билла, стелющийся поверх затуманенного потока мыслей самого Диппера, заставляет его опомниться и поднять взгляд. В единственном целом глазу Сайфера горит искорка нечитаемой эмоции, Пайнс-младший не может её распознать, то ли из-за соломенной чёлки, упавшей Биллу на лицо, то ли из-за полумрака, царящего в комнате. Улучив момент, он вынимает пальцы изо рта Диппера, нарочно мазнув влагой по его подбородку. По инерции Диппер пытается отстраниться, когда чувствует чужие пальцы, лезущие внутрь, но свободная рука Сайфера опускается к нему на живот и прижимает его к кровати. Длинные тонкие пальцы, обильно смоченные слюной,  двигаются ритмично и быстро. Диппер жмурится, пытается собраться с мыслями, чтобы не дать лишнему звуку сорваться с губ, и тут же чувствует, как в него вонзаются уже не два, а три пальца. Он открывает глаза и вздрагивает, видя лицо Билла в нескольких сантиметрах от своего. Сайфер всматривается в лицо Диппера, ловит даже самый маленький отголосок эмоции: от дрожащей нижней губы и до слишком резкого вздоха. Билл опять находится слишком близко, его пальцы двигаются слишком быстро, задевают что-то внутри Диппера, и от этого по всему телу расходится мелкая дрожь. Секунда, и рука прекращает движение. Ещё секунда, и Билл вынимает из него пальцы. - Ты же знаешь, что я всегда довожу начатое до конца, - шепчет Сайфер ему на ухо, - поэтому держи себя в руках. Дипперу хочется прошептать что-нибудь колкое в ответ демону, но чувствует, как кончиком языка Билл задевает его ухо, и дёргается в сторону. Сайфер еле сдерживается, чтобы не рассмеяться. - Если бы ты знал, насколько забавно выглядишь со стороны, - слышится шорох ткани: Билл расстёгивает брюки. Демон хватает его за худые бёдра, подтягивает ближе к себе и подаётся вперёд. Диппер еле удерживается от вскрика, когда Билл начинает двигаться, снова подмяв его под себя. Одной рукой беспомощно  комкать простынь, цепляться за неё ногтями, оставляя затяжки, и ладонью другой руки зажать себе рот. Тишина вокруг кажется неестественной и искусственной – не слышно даже скрипа кровати. Диппер переводит взгляд на Билла, порой ему кажется, что Сайфер вообще ничего не чувствует и  делает всё это нарочно, чтобы позлить, поиздеваться, позлорадствовать. Даже сейчас его дыхание не участилось. Цепкий и липкий взгляд единственного не скрытого под повязкой глаза, скользит по его лицу, на этот раз уже с более безразличным выражением. Билл тоже не слышит ничего, кроме мыслей Диппера, в беззвучье на них наложен прозрачный оттенок эха. Паренёк не боится, но слишком много думает и анализирует – со стороны это выглядит смешно. Сайфер пропускает руку между их телами и нащупывает его член, сжимает, начиная двигать рукой вверх-вниз по стволу в ритм с собственными толчками. «Порой и демоны теряют контроль», - проносится в голове Диппера злорадная мысль, когда Билл начинает вбиваться в него быстрее, жёстче и сильнее. Но и сам Диппер невыносимо близок к тому, чтобы окончательно потерять самообладание – он чувствует, как  внизу у него разгорается огонь, который должен либо разойтись по всему телу и потухнуть, либо остаться там и окончательно сжечь его. Билл отстраняется и убирает руку с его члена, напоследок смахнув пальцем каплю смазки с головки. Диппера трясёт, руки на автомате тянутся вниз, чтобы дать телу того, что оно так просит. Но Сайфер грубо пресекает эту попытку: хватает за запястья, прижимая руки к кровати, лишая возможности двигаться. «Билл, пожалуйста», - Диппер знает, что Сайфер слышит его. «Что  «пожалуйста»?» - он откровенно потешается, его голос сочится весельем даже сейчас. Диппер ещё раз дёргается. «Я…я не могу, пожалуйста» - мысли путаются, и Диппер боится, что Билл не услышит его. «Я не понимаю, чего ты хочешь, сосновое деревце» «Дай… дай мне кончить!» - Молодец, - теперь это обычный шёпот. Билл снова толкается в него, делает множество рваных толчков,  сжимает член Диппера, надрачивая  яростно и быстро. Рот Диппера широко раскрывается, но оттуда не раздаётся ни звука. Он кончает и чувствует, как в одно мгновенье невидимые цепи вокруг груди разрываются, и дышать становится  легче. Ещё толчок, и Сайфер кончает следом, откидывается на другую половину кровати, словно насытившаяся пиявка от обескровленного существа."
  },
  {
    "name": "Агент под прикрытием",
    "genres": [
      "Слэш",
      "Ксенофилия"
    ],
    "text": "Хэнк откинулся на кровать, увлекая андроида за собой. В паху все горело от вида Коннора, восседающего на нем и с трепетом в глазах облизывающего губы. Он выглядел таким пошлым и невинным одновременно, что сносило крышу. Хэнк схватил его за шею, притягивая к себе. Его тело было почти невесомым, а кожа на ощупь мягкой и нежной, словно он обнимал настоящего человека. Коннор сам тянулся за новым поцелуем, облизывая уголки губ. Андерсон сделал вывод, что эта часть ему особенно понравилась, андроид всасывал его язык и впивался в губы снова и снова. Все это казалось ему притягательным и странным. Андроиды, во всяком случае те, с которыми спал лейтенант, терпеть не могли поцелуи. Они были сносны в этом, чаще от механических движений выворачивало, но этот парень был другим. Будто он по-настоящему наслаждается происходящим, неумело, но увлеченно лаская рот и губы. — Полегче, черт. Одному из нас все еще нужно дышать, — рассмеялся Хэнк, прерывая поцелуй. Его руки спустились ниже и стянули вниз белье, освобождая стояк. — Скажи, — громко дыша, произнес Хэнк, — что ты чувствуешь сейчас? — его рука обхватила член, грубо водя по нему. Андроид пискнул и закрыл глаза. Диод на виске мигнул красным, а член стал еще тверже. — Внутри все горит, — прошипел Коннор, вскрикивая и дергаясь, хватаясь за Хэнка и прижимаясь к нему. — У меня тоже, — шепнул Хэнк на ухо, ускоряя движения. Коннор не понимал, что происходит. Все указывало на сбои в системе и перегрев внутренних компонентов, но ему было настолько хорошо, что он игнорировал все предупреждения. То, что происходило сейчас, было чем-то невообразимым. Чем больше учащенных вздохов слышал, тем сильнее становилось удовлетворение. Он нервно дергался, чувствуя, как что-то твердое упирается ему в зад. — Перестань так елозить, я так скоро кончу, — шипел Хэнк сквозь зубы. Для Коннора контекст слова «кончить» был неизвестен. Интерес ослушаться и узнать был сильнее привычек подчиняться, так что он продолжил еще сильнее тереться о пах. Чертыхнувшись, Хэнк привстал и снова впился в губы, свободной рукой поглаживая ягодицы, спускаясь ниже и медленно вводя палец внутрь. Коннор прижался к Хэнку, стояком упираясь в живот. Казалось, что по телу прошел заряд тока, а внутри все завибрировало от прикосновений. Хэнк массировал его изнутри, целуя шею и любуясь спектром  эмоций в глазах андроида. Он то вжимался в него, то откидывался в сторону.  Поза была не самой удобной, но Хэнку слишком нравилось смотреть на Коннора вот так. Он снял оставшуюся одежду и ввел головку внутрь, стараясь не кончить раньше времени. Внутри было вязко, словно смазано гелем. Коннор сжимал его, вскоре к этому добавилось ощущение вибрации, будто слаженная работа рычагов отзывалась ритмичными волнами по телу. — Твою мать, что это? — воскликнул Хэнк сквозь стон. Коннор не ответил ему, вместо этого он ерзал и стонал, вбирая в себя Хэнка до основания и начиная двигаться. Коннор понимал, что перегрев может достигнуть критической отметки. В этом случае он отключится на неопределенный срок, но даже это не могло остановить его. Коннор с новой силой цеплялся за Хэнка, утопая в тепле человеческого тела. Хэнк обнимал его с такой же силой. Хлюпающие звуки разносились по комнате вместе с пошлыми стонами. Хэнк устало откинулся на постель, а Коннор навис над ним. Он чувствовал, как пульсирует член внутри и продолжил двигаться, ускоряясь настолько, что казалось его голубая кровь превратилась в кипящую лаву. — Хэнк, кажется, я сейчас… Хэнк открыл глаза и впервые в жизни увидел, как андроида накрывает оргазм. Он напрягся всем телом, и внезапно человеческая кожа исчезла с него, а на белом корпусе выступили светящиеся голубые вены. На секунду это напугало Хэнка, но все же это было чертовски красиво. Он шептал что-то, медленно сбавляя ритм и падая на Андерсона. В стонах Хэнк услышал свое имя."
  },
  {
    "name": "Пусть думают те, кто умеет",
    "genres": [
      "Слэш",
      "Инцест"
    ],
    "text": "- То-ор, - зовет Локи, снова целует и гладит его грудь, сбивая костяшки о металлические пластины доспеха. Тор быстро, задевая пальцами друг за друга, расстегивает доспех и рубашку под ним, позволяет Локи трогать себя. Тот пользуется вовсю: впивается зубами в сосок, дразнит другой, узкой ладонью скользит по груди кругами, заново напитывая тело Тора любовным зельем, зажигая кровь. Тор пока позволяет, давая себе время привыкнуть к тому, что это не сон, но, едва Локи тянется к ремню кожаных штанов, перехватывает его руки, толкает к стене и распинает собой, тычась членом в бедро. Брат раскрывает рот в немом крике, откидывает голову назад, до боли уперевшись затылком в стену, хватает Тора за плечи и закидывает ноги ему на пояс. Стоять неудобно, но так только кажется. О комфорте ли думать, когда под руками мнется и натягивается ткань, а Тор рвет ее ногтями, давит пальцами ложбинку, стараясь дотянуться, добраться до горячего тела. Локи кладет голову ему на плечо, кудри на макушке ласково гладят щеку, а Тор продолжает в одолевшем безумии разрывать одежду брата. - Тор, - снова повторяет Локи, обжигает щеку дыханием, - Тор… И трется как кот, крепкий член под плотной тканью вжимается брату в живот. Счет уже идет на секунды, Локи не двигается, держится за плечи Тора и стонет в ухо, требует, чтобы его уже… Тору невозможно остановиться, он добирается до влажной кожи, покрывшейся мурашками от свежего воздуха, до ягодиц, промежности, члена брата. Все это Тор изучает пальцами в доли секунды, словно каждое прикосновение выжигается в памяти каленым железом. Он все запомнит, все впитает, каждое движение отложит на будущее, и продолжает гладить и мять упругую плоть, раздвигает ягодицы Локи, тычет пальцами насухую. Локи откидывается назад, вся его опора – руки брата, держащие под бедра. Он расстегивает-развязывает-рвет одежду, чтобы хоть немного остудить кипящую кровь, и не замечает, как безумеет лицо Тора. Каждую частичку бледной кожи, обнажающуюся перед глазами, Тору хочется вылизать, укусить, затаврить собой. Одежда на Локи – повисшая рубашка, недорасстегнутый камзол и порванные брюки – все комом летит в сторону, когда Тор чувствует, что еще секунда промедления – и он взорвется. Локи снова обнимает его, оседлывает, держится сам, позволяя брату растягивать себя. Тору сложно – дырка узкая, сухая, но Локи расслабляется в его руках, позволяет скользнуть внутрь пальцем. Тор не понимает, почему двигаться становится проще, а когда до него доходит – хрипло смеется. Не абы кого собирается трахать, а бога магии. На руках жирно от растопленного масла, Локи выскальзывает из рук, но Тор прижимает его к стене, заставляет поднять ноги выше и держать крепче, и брат, довольный, выполняет приказы. По нему видно, что терпеть нет сил, лицо краснеет, волосы вьются мокрыми кольцами, а губы шепчут «Еще» и «Еще». В Локи четыре пальца, вогнанные наполовину – два с левой и два с правой руки. Тор понемногу разводит их внутри, готовит узкое отверстие для себя, а брат стонет гортанно на каждое движение пальцев, просит все больше и сильнее. Его член мажет смазкой живот Тора, вздрагивает на самые точные касания. - Возьми меня, - не просит, требует Локи. – Возьми меня, дай мне, дай! Тор, осторожно разводя и вынимая пальцы, натягивает брата на свой член, и Локи скользит вниз горячей дыркой по твердому смазанному стволу. Глаза распахиваются, жгут зеленью, вокруг едва ли не искры летают, когда соприкасаются тела. Локи тянет брата за волосы, заставляет откинуть голову назад и липнет к шее кусачим поцелуем, оставляя на коже следы зубов. От боли удовольствие становится ярче, горчее, Тор подкидывает Локи за бедра вверх и снова входит в него до конца. - Все, все, - хрипит Локи, - дай мне… Тор двигается все скорее, не закрывает глаза, фиксирует каждый миг: глаза Локи, высохшие и искусанные до крови губы Локи, бледная грудь Локи, узкие плечи, тонкая талия, длинные ноги вокруг поясницы Тора. И не видно, как движется в Локи член, остается только придумывать, воображать, но за эти годы мастерство в фантазиях у Тора достигает немыслимых высот. Локи заводит между их животами правую руку, едва не съезжает по брату вниз, потеряв опору, но Тор удерживает его, сходя с ума от того, что ведет в их страсти, подчиняет Локи себе каждым ударом бедер. Брат только принимает, заглядывает в глаза и шепчет свое непотребное «Еще». Тор едва успевает увидеть, как длинные тонкие пальцы скользят по члену, а потом все сжимается, узко, туго, – Локи кончает, заляпывая спермой пальцы и живот, стягивает в себе так, что невозможно двинуться, делится дрожью тела. Тор, стиснув его в объятиях и не давая вырваться, кончает следом, чувствует, как стекают по горячим стенкам капли его семени, вытекают из растянутой дырки вниз, оставляют кляксы на полу."
  },
  {
    "name": "В публичном доме тоже любят экономить!",
    "genres": [
      "Слэш",
      "Нецензурная лексика",
      "Романтика",
      "Юмор"
    ],
    "text": "Кровать была удобная. Я очень некстати отметил это, когда меня на нее повалили и в темпе начали раздевать. - Матвей… - раздалось над самым ухом. – Ты такой милый мальчик… Как, кстати, мне тебя посоветовали… Помни: сегодня ты мой. Так. У меня есть два варианта. Долбануть этого чувака по паху и попробовать свалить. Неудача карается разгневанным Ген-на-дием со всеми вытекающими отсюда последствиями. Помнится, где там был последний пост ГАИ?.. - Не переживай, милый, - раздался над ухом его мягкий голос. – Я постараюсь, чтобы это понравилось нам обоим… Вариант второй – оторваться по полной, ощутив на собственной шкуре, что значит быть геем. Вариант так себе. Я все-таки мужик и предпочитаю быть сверху… Но, помнится, один раз – не пидорас? На лицо навернулась усмешка. - И как часто ты занимаешься этим с мужчинами? – спрашиваю его в лицо, и он, ничуть не смутившись, ответил: - Впервые. Говорю же – мне тебя только сегодня посоветовали. - Капец… Он не вошел в меня сразу, за что ему огромное спасибо. Гена наклонился, ища мои губы своими. Я безразлично ответил на его поцелуй, отметив, что у него очень приятные на вкус губы. И вот через пару секунд уже я целовал его, ухватив рукой за подбородок, чтобы он не отстранялся. Черт. У него потрясающие губы! И целоваться он умеет – не то, что большинство дешевых шлюх: водят языком вверх-вниз и думают, что все круто. Не знаю, сколько времени прошло. Его тело приятно согревало, касаясь груди, и я невольно постанывал от его чуточку грубых, но таких страстных поцелуев. Они вскоре сместились чуть вниз. Язык, едва щекоча, провел по шее, отдаваясь на моих губах ответным стоном. Это мне уже нравилось. Поэтому я обхватил его шею, чтобы он не смог отстраниться и продолжал целовать меня там. Впрочем, через некоторое время его прикосновения уже не приносят столь же потрясающего эффекта, он сместился чуть в сторону, ухватив за самый край мочку моего уха. Несильно прикусил, поводил языком и, услышав мое довольное мурлыканье, браво продолжил приносить мне кайф. Впрочем, вскоре мои довольные стоны сменились волной отборного мата. По-видимому, Геннадию надоело то, что наслаждаюсь только я, и он решил начать действовать. Не сказать, что ощущать чужой палец в своей заднице больно… но знаете, немного неприятно. Однако скоро я привык к этому ощущению, и даже отметил, что в этом даже есть что-то притягательное. Но Геннадию этого явно было мало. Он недолго поводил во мне своим пальцем, а вскоре к нему прибавился второй, а затем – третий. Млять… этот громила бы хотя бы смазку из-под подушки (или еще откуда…) достал: я ведь не растянутая баба, мне больно. Так прошло еще несколько долгих минут. Его язык сместился чуть ниже к соску, от чего волна возбуждения пробежала по телу, заставляя покрыться гусиной кожей. А его пальцы… уже приносили наслаждение. Да. Мне определенно нравились его размеренные движения… Тем временем Геннадий продолжал действовать. Его пальцы вышли из меня, с губ непроизвольно вырвался возмущенный вздох. А потом я почувствовал пятой точкой головку его члена… Был мат. Много мата. Несмотря на то, что он вошел довольно плавно, приятных ощущений от этого не прибавлялось. До безумия хотелось отстраниться и послать все к черту. Но – побери эту ночь девять кругов Тартара – тяжело отодвинуть от себя восьмидесяти килограммового громилу, чьи гормоны сейчас так и плещут! Он полностью вошел в меня, подождав пару минут, пока я привыкну к этим ощущениям. Здорово подобрав момент, едва двинулся. Однако это его движение отдалось резкой болью с диким наслаждением пополам. А потом он двигался во мне еще и еще, то ускоряя темп, то практически останавливаясь… его горячие губы целовали шею, а горячее неровное дыхание обжигало тело. Наверное, я кончал раза четыре. Сколько он – не знаю, да и не особо рвусь. Мне было просто не до этого. Я просто ловил кайф от этой ночи, непроизвольно жалея, что не попробовал чего-то подобного раньше…"
  },
  {
    "name": "Нет права на ошибку",
    "genres": [
      "Слэш"
    ],
    "text": "Джаггер не закрывает стыдливо глаза и даже не краснеет, когда язык капрала скользит между его губ и прикасается кончиком к его собственному языку. Поцелуй оказывается жарким и волнующим, но именно это заставляет взять себя в руки. Как во время боя, когда ты становишься заложником обстоятельств. Уж кем-кем, а трусом Эрен не был. И смотреть на то, как в легком изумлении приподнимаются брови капрала, когда Джаггер почти без заминки обнимает его за пояс, – одно удовольствие. И вдыхать запах его тела тоже удивительно приятно. Ты можешь быть уничтожен обстоятельствами или наоборот, выгодно воспользоваться ими. Поцелуй разрывается, на чуть влажных губах застывает чужое дыхание. Райвель резко хватает его за волосы на затылке, одаривая наказанием за вольность,  – так думает парень. Но он понимает свою неправоту, когда слышит: — Неплохо, как для собравшегося притвориться бревном. — Снова ничего не выражающим тоном. Эрен собирается что-то ответить, но лишь клацает несильно зубами, когда от нещадящего тычка оказывается лежащим на не шибко мягкой кровати. Капрал нависает сверху, опираясь одной рукой выше плеча лежащего Эрена, а второй заправляет темные пряди за ухо, окидывая взглядом парня сверху вниз, пока не останавливается на обтянутом белыми тесными штанами паху. А Джаггер, к своему удивлению, не может оторвать взгляд от темно-бежевой твердой бусинки соска, выглядывающего из-под полурасстегнутой рубашки капрала. И еще больше поражается, когда цепляется пальцами за очередную пуговицу, освобождая ее из петли, а потом еще за одну. Это как смотреть на себя со стороны. Эрен вроде и осознает свои действия, но в то же время, будто это вовсе не он добровольно раздевает другого парня. Особенно четко эта грань чувствуется, когда рука замирает на поясе форменных штанов капрала, где кожа на ощупь совсем горячая, настолько, что он невольно сглатывает. Райвель будто чувствует его смятение и накрывает своей ладонью руку парня, плотно прижимая к своему животу, смотрит в глаза и чуть приподнимает уголок губ в усмешке. Прижимается бедрами к паху Эрена, сжимая ногами его бока, выпрямляется в пояснице, склонив голову чуть набок, и проводит кончиком языка между своих губ. Джаггер, который почти забыл, как дышать, невольно повторяет движение языком, но только взволнованно, не осознавая, насколько жадным стал его взгляд, устремленный на капрала. Медленно, но верно чужие сети оплели его, а жар подчинил себе. Райвель не отрывал от лица парня пристального взгляда, и ему нравилось, что тот в ответ тоже не прячется. Он расстегнул быстро молнию на своих штанах, глядя на то, как Эрен невольно кивнул головой в такт, чуть приподнялся, отрываясь от такой желанной твердости члена парня. Кожаные ремешки натянулись, плотно пережимая бедра, и капрал наконец-то отстегивает  такой привычный, но тесный атрибут формы. Обычно он все делает быстро и непоколебимо, и также беспроблемно забывает об этом, но неопытным и щедрым на реакции Эреном торопиться было неинтересно. — Нравится, да? — спрашивает мужчина, позволяя парню неторопливо, но уже более уверенно гладить себя по ногам от колена к косточкам бедер и обратно. — Да. — Первое сладкое и осознанное. Одновременно с коротким ответом Эрен цепляется большими пальцами за пояс штанов капрала и тянет их сначала медленно, а потом резко дернув, чем несказанно удивил Райвеля, стягивает дальше, касаясь пальцами теплой кожи. Позволить парню самостоятельно до конца снять с себя нижнюю часть одежды – достойная награда за подобное. Оставшись в одной распахнутой рубашке и нижнем белье, на которое смелости у Джаггера не хватило, мужчина критично осмотрел все еще совершенно одетого парня. — Снимай. — Приказывает он, кивком указав на помятую форму, а сам мучительно медленно и почти незаметно трется промежностью о пах Эрена через штаны, отчего у того моментально сбивается дыхание, но очередной сухой приказ не позволяет ему медлить. —Не тормози, — уже с нотками недовольства. Подросток суетливо стягивает  пиджак вместе с рубашкой, с усилием вытягивая руки из завернувшихся во внутрь рукавов, откидывает форму на пол, получая неодобрительный взгляд за такое невежество. Но возбуждение, волной хлынувшее от паха, заставляет его тихо зашипеть, сжав зубы. Капралу нравится, и он снова хватает Эрена за повлажневшие волосы, натягивает их на кулак, заставляя парня закинуть голову, а сам склоняется ближе, не прерывая зрительный контакт ни на миг. И Джаггер тоже, хоть и морщится из-за тянущей боли в области затылка. У Райвеля глаза зеленые, холодные и блеклые. У Эрена тоже зеленые, но совершенно другие. Чистые и яркие, с почти синим отливом. Такие схожие на первый взгляд, но такие разные по сути. Глядя в эти глаза, прямо в самую душу, капрал почти бережно касается груди подростка, цепляет подушечкой безымянного пальца сосок и переводит ладонь на левую сторону, где под кожей и клеткой ребер бьется юное, горячее сердце. Прикрывает на миг глаза и трется кончиком носа о гладкую щеку, а потом резко откидывается назад, снова нещадно проезжаясь ягодицами по твердому члену, заставляя Эрена зашипеть и поддаться бедрами навстречу и, приподнявшись на колени, расстегивает молнию на штанах парня, тут же, не медля, щелкая застежкой на ремнях, потянул за пояс вниз вместе с нижним бельем, усмехнувшись, когда Джаггер засучил ногами, помогая снять их. Довольствуясь видом прикрывающего пах Эрена, капрал наконец-то лишает и себя последних частей одежды. И вот теперь, когда нет никакой преграды друг перед другом, они равны. Игнорируя слабое сопротивление, Райвель отталкивает ладонь парня и, облизнувшись, проводит пальцем по твердому члену, оглаживая вздувшиеся венки и головку, ухмыляется, глядя на то, как Джаггер задерживает дыхание и дергается, комкает меж пальцев простынь. — Ты только сильно быстро не кончай, — почти угрожающе предупреждает он и, прижав пальцы к своим губам, скользит между ними языком, смачивая слюной. Заводит руку за спину, прогнувшись и, пристально глядя на парня, касается влажными подушечками к сухому входу, обводит вокруг, едва заметно выдыхая, а бедный Эрен не знает, куда ему смотреть – в эти пленяющие глаза или на руку капрала, которой тот ласкает себя между упругими половинками. Парень сглатывает, прекращая метаться тогда, когда один из пальцев медленно протискивается в тугое отверстие. И вот тот момент, когда маска невозмутимости дает мелкую трещину -  Райвель закрывает глаза и приоткрывает влажные губы. Палец выскальзывает из покрасневшей дырочки только для того, чтобы после втиснуть уже два до второй фаланги. Джаггер от сжигающего, хрупкого нетерпения сжимает ладони на боках мужчины, чуть поднимая его выше, чтобы лучше было видно, и Райвель одаривает его одобряющим взглядом из-под ресниц, позволяя придерживать себя. Мышцы ног наливаются тяжестью, а пальцы покидают пульсирующее отверстие. И Эрен еще сильнее вцепляется в чужое горячее тело, сминая кожу до белых пятен, закидывает голову и почти рычит сквозь зубы, когда горячее и тесное кольцо мышц сжимает его истекающий член. Это нельзя передать словами. Только ответным подаренным удовольствием. От жара и тесноты тела, что принимает его в себя, голова идет кругом и все вокруг плавится, растекается, и лишь силуэт человека, доставляющего ему такое удовольствие, видится четкой яркой картинкой. Райвель не стонет. Он не издает ни звука, похожего на стон наслаждения или вскрик боли. Зато щедро ласкает слух Эрена множеством оттенков вдохов и выдохов, и дыханием, с сипом выходящим из раскаленных легких.Несколько медленных, тягучих движений, и Джаггер выгибается, оставляя белые полосы от коротких ногтей на пояснице капрала и, глухо застонав, кончает в трепещущее нутро."
  },
  {
    "name": "Позволь солгать еще раз",
    "genres": [
      "Слэш",
      "Нецензурная лексика"
    ],
    "text": "Вновь войдя внутрь, раскачивая бедрами, заставляя соскальзывать со своей опоры, он постепенно увеличивает темп, вбиваясь в меня с каждым разом все сильнее, все отрывистей. Вода уже давно остыла и заплескалась на пол, заставляя всю одежду вымокнуть. Но было плевать. Я уже не слушаю собственных пошлых, громких, с привкусом долгожданного удовольствия стонов. Я хочу лишь одного — сильнее, больше и быстрее, как можно быстрее. И прошу об этом с каждым новым толчком, задыхаясь, сипя, заглатывая его пальцы, что сам, без подсказки, вобрал, когда его рука накрыла рот. Неужели я кричал так громко? Да быть не может! Трахаться в джакузи было опасно, но инструктаж никто не проводил и никакие бумаги мы не подписывали, поэтому все делается на собственный страх и риск. И это прибавляет еще больше азарта. От этого ощущения становятся острее, приходится держать под контролем любое движение. Рука Винса сомкнулась на моем члене, когда, согнувшись пополам, я уже готов кончить. — Теперь не спеши ты! Не стоило ему этого делать. Этот шепот на ухо конвульсией отзывается в паху, заставляя от одного голоса только, последний раз толкнувшись в его руку, излиться в его ладонь. Откидывается на подушки, тяжело дыша, как после самой тяжелой тренировки."
  },
  {
    "name": "Почини меня, Нолик!",
    "genres": [
      "Слэш",
      "Нецензурная лексика",
      "Это полный пиздец"
    ],
    "text": "Фиксик залез на член ДимДимыча и лёг на него всем своим телом, с животной любовью обхватив данный орган. Затем стал ползти вдоль пениса, оставляя на нём мелкие, очень мелкие влажные дорожки. Теперь парень ничего не понимал: то его насилуют, то пытаются сделать приятно. Всё смешалось. От безумия более некуда было деваться. Потом спрыгнул и побежал, дабы достать из-за батареи верёвку, относительно небольшую, уже заранее смазанную чем-то. Ноль обвязал ею член парня возле основания, потом выхватил из помогатора механическую руку и с помощью неё стал медленно двигать ею вдоль полового органа, доходя до начала головки и возвращаясь обратно. Но делать всё это вручную чертовски неудобно. Установив на приборе автоматический режим, взял парочку пластин, смазанных с одной стороны непонятной липучей слизью, и стал лепить их к члену. Кажется, парень возбудился. Пластины имели свои, особенные свойства, о которых, впрочем, можно и промолчать. — Тебе ведь нравится? — Не... ах... нет! — попытался возразить ДимДимыч, но получилось весьма скудно. Стояк. Громадный член ещё больше увеличился в размерах. И не стоило даже растягивать небольшое отверстие, в уретру Нолик теперь мог пролезть и так, чем, собственно говоря, и занялся. Уретра, которая в норме должна бы иметь двадцать сантиметров длиной, расположена у мужчин, как в тазу, так и внутри полового органа, и открывается наружным отверстием на головке. Дикие ощущения захлестнули парня, когда Нолик стал протискиваться внутрь, оставляя на стенках сего прохода мелкие поцелуи. Фиксик лизал всё, что видел, а увидеть там можно было мало что. ДимДимыч настолько был захлёстнут неоднозначными чувствами, что не сдержался и... описался. Спустя несколько мгновений на полу, между ног Димыча, валялся фиксик, он был весь в крови и моче. Грязный, но всё ещё светящийся. И, кажется, его только возбуждало это. Ноль знал, что так будет, ибо пластины эти вместе с возбуждением не дают парню кончить и испустить сперму, а вот на предмет иных жидкостей никаких ограничений не имелось. За это время, каким бы недолгим оно не было, та субстанция, что остановила кровотечение, проникла глубоко внутрь организма парня и, обладая воистину дикими и непостижимыми для ума свойствами, очистила организм от кала (буквально разъела его). Теперь задний проход ДимДимыча был достаточно чист для того, чтобы Нолик мог позабавиться и с этим отверстием тоже. — Я... я... — тщетно пытался что-либо произнести Димыч, находясь в состоянии умопомрачительного экстаза. — Ты никто. Хотя нет, не так. Не человек. Раб! Вот, кто ты. И я буду пользоваться телом твоим целую ночь. Только сейчас Нолик освободил себя от одежды, причём полностью, собираясь продолжить пытки, смешанные с наслаждением. Онсразу же вытащил из помогатора все инструменты, которыми в дальнейшем воспользуется: двуручная пила, молоток, топор, кувалда, набор отвёрток, плоскогубцы, кусачки, напильники, лом, ножницы по металлу, нож, болгарка... И это ещё даже неполный список. В глазах ДимДимыча вновь 'проснулся' страх. 'Ясдохну', — последняя мысль промелькнула в голове парня, прежде чем Нолик схватился за следующий инструмент и поспешил к анусу. А на животе ДимДимыча появились странные бугорки, которые начали медленно двигаться от пупа до сосков и обратно. Это привело его в состояние аффекта. Шок. Истинный. И ужас. Если бы он только мог потерять сознание, но и этой возможности парень был лишён. Такие уж коварные фиксики."
  },
  {
    "name": "Party hard",
    "genres": [
      "Слэш"
    ],
    "text": "Прокусив нижнюю губу Пака до крови, Шуга спустился поцелуями вниз по скуле, останавливаясь на нежной коже шеи и покрывая ее засосами. Многие, кто оказывался в постели с Шугой, знали, что метки — это слабость блондина, но не все удостаивались такой привилегии. Забравшись ледяными пальцами под футболку Чимина, блондин медленно провел кончиками вверх, обводя каждый изгиб прекрасного тела. Стянув мешающую вещь, он на секунду замер, скользнув взглядом по ключицам, груди и прессу брюнета. Чимин судорожно выдохнул, неловко поежившись под взглядом карих глаз, и притянул к себе парня, вновь вовлекая его в страстный поцелуй. Не теряя времени, Шуга стянул с себя ремень и, медленно убрав руки Чимина со своих плеч, ловко заломил их над головой брюнета, привязывая к деревянной спинке кровати. Пак испуганно дернулся, растерянно заглядывая в глаза блондина, но быстро расслабился, наблюдая, как футболка парня летит на пол, и перед его взглядом предстали тощие руки и плечи. Чимин даже успел подумать, откуда в этом хрупком парне столько силы, но властные губы, которые прошлись по его груди, вновь опустошили брюнетистую головку, которая и без того ничего не соображала. Прижимаясь всем телом к Чимину, Шуга сводил того с ума. Соприкосновение двух тел, длинные пальцы на загорелой коже, влажный язык на сосках, срывающиеся стоны с губ, простынь в сжатых пальцах — все словно во сне. Паку кажется, что он далеко отсюда, кажется, что это не он сейчас извивается и стонет под главным заводилой колледжа. Он словно видит все со стороны: как на пол летят его джинсы и трусы, как губы Шуги смыкаются на его члене, как горячий язык проходится по всей длине, обрисовывая каждую венку. С губ срывается непозволительно громкий стон, и Пак выгибается, толкаясь в глотку блондина. Тот рыкает, отстраняется, вытирая губы тыльной стороной ладони, и стягивает с себя последние вещи. Смазка находится слишком быстро, а вот до Чимина доходит слишком долго. Он сейчас находится в незнакомой комнате, над ним нависает самый опасный тип колледжа, который ему только что отсосал. Что может быть страшнее и нелепее, чем это? Наверное, лишь то, что этот самый парень уже окунает пальцы в смазку, раздвигает ноги Чимина чуть шире и прикасается к его входу. Пак дергается и собирается уже кричать, но влажные губы выбивают весь воздух из легких одним прикосновением к собственным губам. Длинные и изящные пальцы медленно проникают в тело, и Чимину хочется этого не чувствовать, потому что стыдно, неловко и, кажется, больно. Он мычит и кусается, пытается вырваться, но все тщетно. На удивление крепкие руки (Чимин вновь удивляется силе блондина) не дают и шанса на спасение, а к двум пальцам прибавляется еще один, медленно и с неким садизмом растягивая задний проход Чимина. Разум проясняется все больше с каждым новым движением, и, когда пальцы Шуги покидают напряженное тело со смущающим хлюпом, Чимин выгибается, предпринимая еще одну попытку скинуть с себя блондина. Губы искусителя перемещаются к уху, а зубы смыкаются на проколотой мочке, цепляя серьгу и оттягивая ее. — Не дергайся и расслабься, а то больнее будет, — пальцы сжимаются на бедрах брюнета, оставляя красноватые следы, дыхание уже давно сбилось, а пульс участился. Но если же Шуга отдавал отчет своим действиям, то Чимин — нет, потому он сейчас испуганно замер, ожидая следующих действий блондина. Страх сковал все тело, по позвоночнику пробежались мурашки от сознания своего хуевого положения. Сейчас его просто трахнут и выкинут, как использованную игрушку. И Чимину только остается надеяться, что ему дадут уйти, а не закопают где-нибудь в земле в чаще леса. Но, несмотря на страх и смущение, Чимин все еще возбужден. Он бы соврал, если бы сказал, что его совсем не возбуждает горячее дыхание блондина, его властные движения и бледная кожа. И даже под пушечным выстрелом он бы не смог себе отказать от такого удовольствия. Не каждый, кто рвался, оказывался в постели Шуги, и не каждый получал от этого удовольствие. А Чимин получал. Даже когда Шуга резко, без предупреждения, ворвался в его подготовленное тело. Боль пронзила тело, Чимину захотелось кричать, но он лишь укусил блондина в плечо, заглушая стон боли. Да, больно, да, не смог сдержать слезы, но ведь приятно, что этот парень сейчас внутри, что он осторожно двигается и хрипло постанывает, что он сжимает в руке член Чимина и пытается отвлечь от боли. Приятно, что Шуга целует в шею, шепчет какой-то нежный бред и срывается. Срывается на бешеный ритм, потому что желает. Желает до покалывания в кончиках пальцев, до громких стонов и новых синяков на бедрах брюнета. Чимин уже не пытается прикрыть свою смущающую наготу, он лишь обхватывает пояс старшего ногами, подмахивая бедрами. Благодаря изнуряющим тренировкам, он выдерживает темп Шуги и почти не устает. Задыхаясь в громком стоне, Чимин выгибается почти дугой, совсем не оставляя места даже для воздуха между их телами. Шуга изливается в брюнета и от крышесносных ощущений царапает его бедра."
  },
  {
    "name": "Самая лучшая смерть",
    "genres": [
      "Слэш",
      "Насилие",
      "Жестокость"
    ],
    "text": "Руки Намджуна изучают стройное тело Джина, пока тот извивается от его прикосновений. Комнату освещает слабый свет луны, но Джуну хватает и этого, пока он изучает своего любовника. Пухлые губы опухли, кажется, в раза два больше от жарких и жадных поцелуев, капля пота стекает по щеке к шее, на которой уже виднеются красные засосы, изящные ноги бесстыдно раздвинуты, а аккуратный член небольших размеров касается голого подтянутого живота. Когда-то Нам и мечтать о таком не мог, а сейчас вдавливает такое желанное тело в кровать, спускаясь поцелуями от соска к паху, касаясь затем языком до головки. Джин тяжело и хрипло дышит, сжимая пальцами отросшие волосы Джуна, и выгибается навстречу его прикосновениям. Не выдержав сладкой пытки, Джин с позором изливается в горячий рот младшего и сразу же тянет его к себе, затыкая поцелуем и чувствуя на губах вкус собственной спермы. Он с легкостью переворачивает Нама на спину, усаживаясь на его бедра. Теперь пришло его время любоваться. Загорелая кожа манила к себе, яркие укусы красовались на острых плечах, грудь вздымалась от сбившегося дыхания. Джин и сам не понимает, как это вообще получилось, но он уже сжимает в руке возбужденный член Джуна, смачивая его своей слюной. Медленно опустившись на ствол младшего, Джин судорожно выдыхает, упираясь свободной рукой в грудь Джуна. Ощущения вскружили голову, и Джин бы даже упал, если бы не крепкие руки Нама, которые придерживали его за бедра, помогая двигаться. Издавая рваные стоны, Намджун резко толкается, проходясь головкой по простате, наблюдает, как старший прогибается, и начинает двигаться активнее, поднимая и опуская свои бедра. Красивый стан в свете луны был завораживающим, поэтому Джун не отказал себе в удовольствии провести по нему руками. — Наам… Джун, — судорожно выдохнул Джин, сдерживая стон удовольствия. Он упирался ладонями в пресс младшего, облизывая свои шикарные губы, и самозабвенно двигался в быстром ритме, сжимая член внутри. Джун постанывал, пытаясь запомнить каждый изгиб старшего, не уставая любоваться его телом. Он наблюдал за тем, как бедра Джина напрягались при каждом отталкивании, как его собственный член проникал в узкое тело, как вновь налитый кровью член Джина подрагивал от движений. Кончая глубоко в хёна, он даже не заметил, как тонкая лента обтянула его шею. Пребывая в эйфории, ему показалось, что он даже потерял сознание от переизбытка эмоций."
  },
  {
    "name": "Самая лучшая смерть",
    "genres": [
      "Слэш"
    ],
    "text": "Руки Намджуна изучают стройное тело Джина, пока тот извивается от его прикосновений. Комнату освещает слабый свет луны, но Джуну хватает и этого, пока он изучает своего любовника. Пухлые губы опухли, кажется, в раза два больше от жарких и жадных поцелуев, капля пота стекает по щеке к шее, на которой уже виднеются красные засосы, изящные ноги бесстыдно раздвинуты, а аккуратный член небольших размеров касается голого подтянутого живота. Когда-то Нам и мечтать о таком не мог, а сейчас вдавливает такое желанное тело в кровать, спускаясь поцелуями от соска к паху, касаясь затем языком до головки. Джин тяжело и хрипло дышит, сжимая пальцами отросшие волосы Джуна, и выгибается навстречу его прикосновениям. Не выдержав сладкой пытки, Джин с позором изливается в горячий рот младшего и сразу же тянет его к себе, затыкая поцелуем и чувствуя на губах вкус собственной спермы. Он с легкостью переворачивает Нама на спину, усаживаясь на его бедра. Теперь пришло его время любоваться. Загорелая кожа манила к себе, яркие укусы красовались на острых плечах, грудь вздымалась от сбившегося дыхания. Джин и сам не понимает, как это вообще получилось, но он уже сжимает в руке возбужденный член Джуна, смачивая его своей слюной. Медленно опустившись на ствол младшего, Джин судорожно выдыхает, упираясь свободной рукой в грудь Джуна. Ощущения вскружили голову, и Джин бы даже упал, если бы не крепкие руки Нама, которые придерживали его за бедра, помогая двигаться. Издавая рваные стоны, Намджун резко толкается, проходясь головкой по простате, наблюдает, как старший прогибается, и начинает двигаться активнее, поднимая и опуская свои бедра. Красивый стан в свете луны был завораживающим, поэтому Джун не отказал себе в удовольствии провести по нему руками. — Наам… Джун, — судорожно выдохнул Джин, сдерживая стон удовольствия. Он упирался ладонями в пресс младшего, облизывая свои шикарные губы, и самозабвенно двигался в быстром ритме, сжимая член внутри. Джун постанывал, пытаясь запомнить каждый изгиб старшего, не уставая любоваться его телом. Он наблюдал за тем, как бедра Джина напрягались при каждом отталкивании, как его собственный член проникал в узкое тело, как вновь налитый кровью член Джина подрагивал от движений. Кончая глубоко в хёна, он даже не заметил, как тонкая лента обтянула его шею. Пребывая в эйфории, ему показалось, что он даже потерял сознание от переизбытка эмоций."
  },
  {
    "name": "breathe me in, breathe me out",
    "genres": [
      "Слэш"
    ],
    "text": "Квентин не понимает, как они добираются обратно до отеля или как оказываются в комнате, он понимает только, что прямо сейчас Питер целует его, стоя на коленях на кровати, с руками, сцепленными в замок за головой мужчины. Он настолько открыт и податлив, чувствителен к каждому прикосновению, что кажется нереальным. Будто это до боли реалистичный сон, от которого вот-вот проснёшься. Но его разношенная толстовка уже тёмным комком покоится где-то у дальнего края кровати, и даже без неё, понимает Бэк, Паркеру невыносимо жарко. Наконец, Квентин подцепляет кончиками пальцев край его футболки и тянет вверх, откидывая её куда-то в сторону. Кожа Питера чуть более бледная, чем он думал, местами расчерченная созвездиями родинок, и идеальная. Взгляд Квентина цепляется за выпирающие ключицы и скользит ниже, по неровно вздымающейся груди и животу, останавливаясь на резинке пижамных штанов. Он до крови закусывает губу, всеми силами сдерживая руки, видя, насколько Питер возбуждён. ⁃ Блять, - выдыхает он и прижимается губами к изгибу плеча. Питер вздыхает, запрокидывает голову, что-то едва слышно стонет, плавясь под прикосновениями, которые никогда не должен был чувствовать. Его пальцы продолжают цепляться за пластины костюма Бэка. ⁃ Сними это с себя, - шепчет он, - Пожалуйста, Квентин, умоляю. Ему невозможно отказать, когда он просит так. Бэк понимает, что прощается с последними каплями своего разума, но скидывает эту блядскую броню на пол, надеясь только, что никого не разбудил, и руки Паркера мгновенно оказываются на его груди. Скользят поверх водолазки, задерживаются на каждой ощутимой косточке, прослеживают изгибы мышц, сжимая, царапая, гладя, будто пытаясь запомнить каждый сантиметр. Затем он замечает, что вырез горловины достаточно глубокий, чтобы открывать шею, и подаётся вперёд, прижимаясь губами, заставляя Квентина до боли сжать его поясницу. Он целует так же, как сам Квентин. Фактически, он просто повторяет то, что чувствовал сам, но затем смелеет, все так же дрожа всем телом, и, найдя участок чувствительной кожи, который нравится ему больше всего, сжимает зубы. И это словно ёбаным током по нервам. Квентин резко втягивает воздух сквозь сжатые зубы и отстраняет парня от себя, одной рукой удерживая плечо, другой - обводя линию челюсти. Большим пальцем очерчивает скулу, ведёт по щеке вниз, к губам, и Питер отзывается, размыкая губы, всего на секунду касаясь языком, и от этого всего хочется вжать его в стену, стянуть эти блядские штаны вместе с бельём и просто... - Блять, Питер, - выдыхает Квентин, запуская руку в его волосы, перебитая прядки, чтобы хоть чем-то себя отвлечь. Его глаза настолько тёмные, что кажутся бездонными, и только дрожащие блики оставляют возможность дышать. ⁃ Коснись меня. От его хриплого голоса Бэку срывает последние тормоза. Он перетягивает парня к себе на колени, целуя так, будто задохнётся, если перестанет, ведёт руками от плеч до локтей, затем вниз по рёбрам, мысленно пересчитывая их, на какое-то мгновение задерживается на бёдрах, развязывая этот глупый бантик на пижамных штанах, вырывая тихий смешок из груди Питера, и наконец снимает их вместе с бельём, не в силах больше ждать или медлить. Даже в отсутствие должного освещения, Квентин видит, как Паркер смущается под его взглядом, и этим румянцем на щеках заставляет хотеть себя ещё больше. - Доверься мне, - шепчет он парню на ухо, ещё раз крепко прижимается к губам и разворачивает его, прижимая спиной к своей груди. Питер громко вздыхает от неожиданности, но не препятствует, лишь нетерпеливо ёрзает, садясь удобнее, откидывая голову мужчине на плечо, едва дыша. Его пробивает крупная дрожь, когда ладони Квентина ложатся на его бёдра, скользя по их внешней стороне до колен, и перемещаясь на внутреннюю. Он ведёт по чувствительной коже самыми кончиками пальцев, заставляя Питера выгибаться и кусать губы, цепляясь одной рукой за шею Бэка. Он дышит шумно и часто, возбуждаясь ещё сильнее от перенасыщения кислородом, и шепчет что-то неразборчивое, неосознанно вскидывая бёдра. - Пожалуйста, - всхлипывает он, когда Квентин слишком долго задерживает руки на одном месте, а затем едва успевает зажать себе рот ладонью, когда Бэк наконец мягко сжимает его член. Квентин сдавленно стонет куда-то Питеру в волосы от того, насколько он, блять, мокрый. Он растирает смазку по головке большим пальцем, касаясь так, как касался бы себя, ни на секунду не отрывая взгляда, сам готовый кончить от одного вида. Ловит каждый стон, каждый вздох, покрывая поцелуями его шею, лицо, плечи, прихватывая зубами и оставляя беспорядочные метки, надеясь только, что они сойдут к утру. Он ненавидит свой блядский костюм, не позволяющий прижать ещё ближе, не дающий почувствовать на себе узкие ладони и расфокусированный взгляд. - Твой ёбаный костюм… - стонет Питер, пытаясь найти хоть какую-то опору, но каждый раз цепляясь за что-то и теряя её. Это звучит настолько неправильно из его уст, что бьет наотмашь, словно пощёчина, заставляя Бэка прошептать что-то о том, что Паркер убьёт его, и сомкнуть пальцы крепче, набирая темп, подстраиваясь под метроном, отсчитывающий «блять-блять, блять-блять» где-то у него в голове. Он понимает - точка невозврата давно пройдена. Он растягивает удовольствие, каждый раз замедляясь ближе к головке, обводя уздечку, заставляя Питера трястись всем телом и всхлипывать, чтобы затем снова набрать скорость на несколько движений, пропуская через себя каждую волну его дрожи. Каждый раз, когда прикосновения становятся невыносимыми, Питер всхлипывает, в сдавленном шёпоте раз за разом произнося «Квентин», и сжимает колени, не позволяя Бэку двигаться. Он пытается отдышаться, беспорядочно ловит губами любой открытый участок кожи, и подставляет шею под успокаивающие поцелуи, пока не находит в себе силы вновь развести колени в стороны. А затем опять по кругу. Волосы Питера непослушными завитками прилипают ко лбу, и он откидывает их назад, только чтобы секундой позже сжать в зубах тыльную сторону своей ладони, когда Квентин поддаётся на судорожные просьбы и ускоряется ещё немного, свободной рукой до синяков сжимая рёбра парня. Он распадается на части каждый раз, как мужчина кусает его за загривок или оставляет бледный кровоподтёк на шее, плавя кожу горячим дыханием. Он держится из последних сил, отчаянно желая продлить удовольствие. Царапает собственные бёдра, каждый раз позволяя Квентину убирать его руку, выгибается, задерживает дыхание, но с каждой секундой прикосновения становятся всё более и более невыносимыми. Он хочет что-то сделать, хочет сказать, что не продержится дольше, но не может составить в голове ничего, похожего на связанное предложение. - Я знаю, - выдыхает Квентин, прижимаясь губами к месту за ухом, о чувствительности которого Питер даже не подозревал, - Давай же. И этого хватает. Хватает, чтобы всё сознание Питера сошлось в одну точку и разорвалось от прикосновения губ Квентина к его шее. Его голос срывается на иступлённый стон, и он выгибается, кончая себе на живот и грудь, трясясь в руках Бэка несколько бесконечных секунд, чтобы затем обессиленно упасть обратно, не чувствуя собственного тела и отдалённо считая тёмные круги перед глазами. Кончики пальцев колет, словно в них 220 вольт, лёгкие горят от переизбытка кислорода, и всё тело отзывается отголоском боли, когда Квентин осторожно прижимает его к себе, целуя в волосы и пытаясь выровнять дыхание. Приложив все возможные усилия, Паркер переворачивается на бок, чтобы умостить голову у мужчины на груди и глубоко вздыхает, начиная приходить в себя, когда тот накрывает его одеялом."
  },
  {
    "name": "Мой любимый клиент",
    "genres": [
      "Слэш"
    ],
    "text": "- В таком случае, сделай мне приятно, малыш. Хочу посмотреть, на что ты способен. Представь, что мы в большой комнате, под ногами пушистый ковер, свет приглушен. На мне дорогой черный костюм. Приступай. (Хмм, это что-то новенькое – инициативный клиент). - Я подхожу и плавно опускаюсь перед тобой на колени. Все мои движения уверенные и грациозные. Я знаю, чего ты хочешь. - Ммм, покорный мальчик, я слегка поглаживаю тебя по щеке, давая понять, что ты движешься в правильном направлении.   (Боже, надеюсь, это не какой-нибудь пузатый извращенец с лысиной). - Уверенно оглаживаю твои бедра, расстегиваю брюки, я не спешу, соблазняю. - Я уже возбужден, ты очень сексуальный мальчик, и когда ты спускаешь мои брюки с бельем,  слегка выдыхаю, чувствуя свободу.    (Как же непривычно, когда клиент принимает активное участие, но возбуждающе). - Я склоняюсь и легко дую на набухшую головку, приближаюсь к ней губами все ближе,  но не касаюсь. Кончиком языка ласкаю уздечку, спускаюсь к основанию и вновь возвращаюсь к вершине. Облизываю сухие губы и обхватываю ими твою возбужденную плоть. - Малыш, не торопись, я большой. Не хочу, чтобы ты подавился.    (Угу, все вы большие, клиентов послушать, так весь мир населен мачо с писюнами-дубинками и сиськастыми фотомоделями, счастье, между прочим, не в размере). - Медленно я пропускаю твой член до глотки, сколько могу, и, прижав его языком, делаю глотательные движения. - О дааа!!    (Боже, какой возбуждающий стон). - Я зарываюсь пальцами в твои волосы, но не командую. - Я продолжаю облизывать тебя, переходя к поступательным движениям, лаская языком уздечку. Помогаю себе рукой. - Я слегка надавливаю на твой затылок, заставляя двигаться быстрей. Дааа, вот так!!!! Ну же, мой хороший!!!!    (Не стони так, я сейчас сам обкончаюсь). - Я покорно ускоряюсь, вбирая тебя все резче и упиваясь твоими стонами. - О даа! Я кончаю, толкнувшись глубоко в твой ротик и наполняя его своим семенем. - Я послушно все глотаю, пытаясь отдышаться. - Ты хорош, малыш, а теперь я хочу послушать, как ты будешь справляться со своим возбуждением. Давай, подрочи для меня. - Я обхватываю свой стояк… - Можешь не комментировать, я хочу послушать, как ты будешь дышать и постанывать. Давай же. - Ну, здравствуй, малыш, ты хорошо себя показал в прошлый раз. Так что, давай продолжим. - Конечно. Скажи, ты не против необычных мест для секса? - Смотря что ты хочешь мне предложить. - Я еду в маршрутке, она пустая и вряд ли кто-то к нам подсядет до конечной, а ехать ещё долго. - Давай попробуем. - Ты сидишь  прямо за водителем, а я напротив. Перед собой ты видишь светло-рыжего парня с темно-серыми глазами. Хорошую фигуру видно даже из-под ветровки, длинные ноги в узких черных брюках, начищенные туфли. (Вот вам и полная конфиденциальность – выболтал свою внешность и даже не потрудился узнать, кого он любит больше). - Я смотрю на тебя своими карими глазами, легким движением поправляю темные, почти черные волосы, на мне расстёгнутое черное пальто, под ним – классическая белая рубашка, галстук и брюки. - Я слегка смущаюсь от твоего пристального взгляда, медленно облизываю сухие губы.  Водитель резко тормозит, и я оказываюсь перед тобой на коленях, уткнувшись лицом в твой пах. Руками я опираюсь на твои колени. - Я не шевелюсь, позволяю тебе выбирать, лишь смотрю сверху вниз. - Дурея от собственной наглости, я скольжу руками по твоим бедрам и замираю ближе к паху, вновь судорожно облизываю губы и сглатываю накопившуюся слюну. - Я медленно расстегиваю свою ширинку и, слегка приспустив брюки, достаю свой полувозбужденный член. - Ещё одно резкое торможение помогает мне сделать следующий шаг, я утыкаюсь губами в твою головку, медленно её облизывая, обильно смачивая слюной. Наконец, полностью обхватываю её губами и погружаю твой наливающийся орган в теплую и влажную глубину горла. Двигаюсь вверх и вниз, увеличивая темп. - Я запускаю руку в твои слегка жестковатые рыжие волосы и, собрав их в охапку,  с силой тяну тебя вверх, отрывая от собственного паха. - С громким чмоком я выпускаю изо рта твой уже возбужденный влажный член и поднимаюсь. - Расстёгиваю твои брюки и спускаю их до колена вместе с бельем, заставляю полностью снять лишь одну штанину, усаживаю к себе лицом на колени. - Я сажусь сверху, сжимая бедра, облизываю два твоих пальца, запущенных мне в рот. - Вынимаю пальцы у тебя изо рта и подставляю к проходу. Загоняю сразу оба. - Я болезненно вскрикиваю. - Какой же ты узкий, девственник или просто давно никого не было? - Киваю на первое, стискиваю зубы. - Обычно я не так груб, но нас поджимает время, да и место не самое подходящее, поэтому, наспех тебя растянув, вынимаю пальцы и подставляю ко входу головку. Толкаюсь. - Я пытаюсь вырваться, но твои сильные руки мне не дают, придерживая за бедра. Болезненный крик рвется с моих губ, ты же большой. - Затыкаю тебя поцелуем, позволяя кусать мои губы до крови, и толкаюсь до конца. - Ты почти не даешь мне отдышаться, начиная двигаться, тут же найдя простату. Я выгибаюсь в твоих руках, запрокидываю от наслаждения голову, тяжело дышу, не позволяя себе стонать. - Чувствую, что ты близок к разрядке, отпускаю твои бедра, поддерживая левой рукой за талию, ты сам насаживаешься на меня, страстно, несдержанно.  Правой рукой с большим трудом вытаскиваю платок из кармана пальто. - Чувствую твою руку на своем члене, ты дрочишь мне, подстраиваясь под ритм. Все тело прошивает судорогой, и я кончаю в платок, сжимая тебя в себе. (О, дааа!!! Да ты бог, мужик, как же ты меня возбуждаешь!) - Я остервенело впиваюсь пальцами в твои бедра, будут синяки, натягивая на себя как можно глубже, толкаюсь резко, рвано и, закусив губу, кончаю в тебя. - Я быстро привожу себя в порядок и выскакиваю на своей остановке. - Хорооош. Считай, получил еще одного постоянного клиента. Ему-то хорошо, он-то кончил, слышал, как он стонал, а вот я действительно в маршрутке ехал. Как же теперь идти неудобно. Но до чего мужик сексуален, одни только его стоны в конце чего стоят."
  },
  {
    "name": "Больше, чем инстинкт",
    "genres": [
      "PWP",
      "Омегаверс",
      "Первый раз",
      "Разница в возрасте",
      "Романтика"
    ],
    "text": "Тони с тихим не то рыком, не то урчанием вжал его в стену, взял руки в свои и завел их над головой, подними он их чуть выше, Питеру бы пришлось встать на носочки. Он прижался горящей щекой к кафелю, искоса смотря на Тони, и чуть не застонал. Это был восхитительный контраст ― холодная твердая стена и горячий живой Тони, его хотелось обнять, оплести руками и ногами, но он удерживал Питера на месте одним своим взглядом. Теперь он смотрел не с хищным голодом, а с жадностью обладания, но не телом, а всем, что Питер мог ему предложить. Тело, душу, преданность, нежность, любовь ― он был готов отдавать их без остатка. Питер не мог объяснить, почему видел все это во взгляде Тони, он просто чувствовал, что так оно и есть. Это их правда на двоих, в которой, Питеру подсказывало что-то внутри, оба были уверены. Тони так крепко держал его, что Питер был уверен ― опора из Тони намного надежнее, чем из стены, потому что Тони будто окружал его со всех сторон, проник не только в мысли, но даже в кровь. Питер откинул голову на его плечо, притерся задом еще плотнее, хотя казалось, что между ними не осталось места и для воздуха. На этот раз Тони прикоснулся к его шее губами, провел по скату плеч и укусил ― сначала легко, будто на пробу, а потом сомкнул зубы сильнее, оставляя красную метку. У Питера поджался живот, по позвоночнику словно пустили электричество, а между ягодиц стало так мокро, что он переступил с ноги на ногу ― это было странно, необычно, ново, но совершенно точно восхитительно. Питер хотел еще, хотел быстрее получить член Тони. ― Еще, ― прошептал он, зажмуриваясь и утыкаясь лбом в кафель, ― еще, пожалуйста, еще, Тоооони... ― Черт, малыш, ― голос Тони вибрировал, вызывая мурашки на затылке, которые ссыпались вниз, по спине и до самых колен, но и они тряслись и подгибались ― если бы не Тони, Питер бы точно растекся по полу душевой бесформенной массой. Если в зале Питеру казалось, что ему не принадлежал голос, то теперь его не слушалось все тело ― Тони мог бы вылепить из него что угодно, и кажется, он это прекрасно понимал ― отпустил руки Питера, провел ладонями по бокам, щекоча ребра, вжался в задницу Питера еще сильнее, наверняка пачкаясь в его смазке. Боже, еще немного и между его ног будет хлюпать, а на пол натечет целая лужа. Питер бы сгорел от стыда, если бы ему не было плевать. Тони хотел его. Единственная мысль, которая крутилась в его голове, и та скоро полностью растворится в этом безумии. ― Пожалуйста, Тони, я хочу! Тони-Тони-Тони... Ммм... ― Питер, чтоб тебя... Тони сжал его скользкие от смазки бедра, вдавил в них ногти, укусил за лопатку, оттягивая кожу, словно хотел привести Питера в чувства болью, но тот только застонал, всхлипнул и вцепился в руки Тони. Только не отпускай, пожалуйста, не отпускай, стань со мной одним целым, будь моим ― вот что хотел сказать ему Питер, но получались лишь стоны и тихое «пожалуйста, еще». Ему казалось, что он правда сошел с ума ― это было слишком, а ведь Тони еще в него не вошел. Господи-боже, Питер же умрет на месте, как только Тони окажется внутри! Тони сжал одной рукой его член, вторую завел за спину, и Питер облегченно выдохнул ― наконец-то! Между ягодиц пульсировало, смазка, кажется, уже дотекла до колен. Тони повел пальцами между ягодиц, но теперь настойчивее, пробираясь ими к зудящей дырке. Боги, если так будет каждую течку, Питер просто не будет выпускать Тони из постели несколько суток, пока эта горячка не пройдет. Пальцы Тони легко вошли внутрь, когда Питер сам подался им навстречу и чуть не заорал. Он сам не ожидал, что будет так легко и сладко ― принимать в себя и желать большего. Тони двинул рукой увереннее, растягивая его уже тремя пальцами, а Питеру было все равно мало."
  },
  {
    "name": "Куколка",
    "genres": [
      "PWP",
      "Омегаверс",
      "Фэнтези"
    ],
    "text": "Волк решил не убивать его, а унизить. Как? Да очень просто. С леопарда в одно движение сорвали набедренную повязку – кожаные ремешки, на которых она держалась, глухо лопнули, а на белоснежные ягодицы замершего в страхе альфы полилось что-то густое и холодное, пачкая хвост, который пытался прикрыть самое уязвимое и оберегаемое место.  Тихий звон стекла – видно, это упал на половик пузырек, из которого и лилось это что-то холодное и густое. Еще вдох, только бы не...  Только бы кто-нибудь вошел... Но нет, мольбы Кимра боги не услышали. Аку без особых усилий отвел его хвост в сторону, шлепнул по поджавшейся тут же ягодице, а потом небрежным движением растер уже согревшуюся жижу между двух половинок, пальцами нащупывая плотно сжатый анус.- Расслабься, куколка, - волк жарко выдохнул эти слова, явно предвкушая то, что сейчас должно было произойти. Сам он был уже возбужден, почти до тянущей боли внизу живота. Набедренная повязка уже намокла в том месте, где ткань соприкасалась с головкой крупного члена. Волк усмехнулся своим мыслям и еще пару раз провел пальцами между ягодиц своей жертвы, размазывая масло, а потом нетерпеливо вогнал один в анус, отчего леопард под ним забился и зарычал. - Но-но, ты можешь быть альфой для кого угодно, но не для меня. Для меня ты все такая же сладкая омежка, какой казался год назад, когда чуть не вспорол мне грудную клетку. Так что можешь кричать, рычать и вырываться – у тебя ничего не выйдет!"
  },
  {
    "name": "Всё дело в запахе",
    "genres": [
      "PWP",
      "Ангст",
      "ООС",
      "Повествование от первого лица",
      "Романтика"
    ],
    "text": "– Да откуда этот запах?! – шипит он почти лихорадочно; дышит в ухо, а я вся мурашками покрываюсь и, не в силах сдерживать реакции своего собственного тела, дрожу. Он внезапно с силой протискивает руку между моих бёдер, и я дёргаюсь ещё конвульсивней – Нацу сквозь ткань поглаживает меня там, а я ноги сжимаю и сама не понимаю, зачем – то ли остановить его, то ли, напротив, поощряя продолжить. – Ты всегда так себя ведёшь, когда тебя обнюхивают? – хрипло интересуется Нацу, носом поднимая оборки моего топа – тянет вверх, почти до ключиц. – Меня раньше никто не обнюхивал, идиот, – шепчу хрипло. О чёрт, чёрт, чёрт, да что со мной творится? Я просто неправильная, я просто не могу так, чтобы после битвы да посреди обломков, чтобы в углу, вжимаясь спиной в стенку, я же…… о чёрт. Нацу зубами тянет лямочки бюстгальтера, и вся конструкция сползает вниз, освобождая мою грудь – он утыкается носом в ложбинку, проводит языком, фокусирует своё внимание на одном соске – кусает его, тянет, а я только ноги поплотнее сдвигаю. Он с силой дёргает меня вверх, ставит на ноги и, вжимая в стенку, закидывает одну мою ногу на своё бедро. – Расстегни, – почти рыча шепчет он. Ремень звякает замочком о плитку, ткань брюк шуршит, а я обвиваю его руками за шею и закидываю на его бедро вторую ногу; Нацу отодвигает свободной рукой ткань трусиков и, прижав к стене ещё сильнее, входит. Резко, но от обилия естественной смазки не больно – я действительно возбуждена до предела – только дискомфорт странный, и меня новыми ощущениями затапливает; эйфория накрывает. – Боже, Нацу, – всхлипываю тихо, и он входит в меня до конца, так глубоко, так сумасшедше горячо – я, следуя скорее инстинктам, неосознанно напрягаюсь и чувствую его ещё… сильнее. Он рычит, тянет мой сосок, больно кусает его, проводит влажную дорожку от поцелуев, прикусывает кожу и толкается в меня всё более быстро и грубо, тесно вжимая в холодную каменную стенку. – Нацу, чёрт, Нацу! – почти кричу, почти умираю в этих мгновениях; тягучая истома внизу живота сводит с ума, а контраст холодного воздуха с горячей кожей… Он сильно сжимает мои ягодицы и тянет меня вверх, выходя почти полностью, и тут же засаживается – я сжимаю его плечи, царапаю, кусаю губы, пытаясь удержать своё сознание, пытаясь не сойти с ума раньше времени… раньше какого времени?.. я просто пытаюсь не кричать, и меня изнутри рвёт от задушенных мною же криков; от наслаждения непривычного рвёт, от близости. Внизу живота словно что-то взрывается – так оглушительно-сильно, что даже в глазах темнеет и я, всхлипывая почти жалобно, чувствую, как по телу разливается что-то тёплое… Сволочь."
  },
  {
    "name": "Куколка",
    "genres": [
      "PWP",
      "Underage",
      "Мэри Сью (Марти Стью)",
      "Нецензурная лексика",
      "Первый раз",
      "Повествование от первого лица",
      "Повседневность",
      "Романтика",
      "Учебные заведения",
      "Флафф"
    ],
    "text": " Мое девственное тело, не знавшее еще мужской ласки, трепетало под напором этого парня и старалось насытиться каждым моментом, каждым движением этих сильных, но нежных рук.Тем временем, когда губы Леши снова занялись моей шеей, его рука, сжимавшая до того попку, переместилась на внутреннюю часть бедра, а второй рукой парень старался притянуть меня как можно ближе к себе, обхватив за талию. Я сама, ведомая неизвестным доселе чувством, попыталась расставить ноги пошире, предвкушая ту ласку, что меня ожидает. И не прогадала. Нежные пальцы скользнули по бедру и медленно проникли в теплое, мокрое… да что там, просто истекающее влагой лоно. Нащупав клитор, Леша стал сначала медленно, а после все ускоряясь, ласкать его пальцем.Я не знала, куда себя деть. Хотелось вопить от удовольствия, но ведь нельзя. Сильно прикусив нижнюю губу, я заглушила стоны и вскоре почувствовала, как что-то соленое, попало мне на язык. Я прокусила губу до крови. Ну и ладно, хоть сто раз, лишь бы был такой же повод. Леша слегка усилил напор и проник пальцем в самое естество моего наслаждения. Присоединив второй палец, парень с удивлением обнаружил, что на пути у него образовалась преграда. — Ты что, девственница еще?! — парень явно слегка опешил.Хвала Небесам, там было темно, ибо скорее всего, я в тот момент напоминала Сеньора Помидора из всем известной сказки «Чиполлино».— Ну…как видишь, — шепнула я, нечеловеческим усилием воли заставляя голос не дрожать слишком сильно.— Целочка, — усмехнулся Леша, слегка надавив пальцами. — Эй! — я легонько пнула его в бок.— Я же любя… — Сказал парень и легко чмокнул меня в губы. Он сказал это ТАКИМ нежным голосом, что злиться было на него невозможно… Ну и к тому же его рука все еще ласкала меня… Спорить не особо хотелось.— Потерпи, сладкая, будет слегка неприятно, — Леша приспустил джинсы и, подхватив меня на руки, прижал к стене. Было видно, что он хочет этого так же сильно как и я, но боится сделать мне больно. Тихо рыча, парень аккуратно ввел головку члена и, посмотрев мне в глаза, шепнул: «Терпи». Довольно резким движением он пронзил меня и замер.У меня аж в глазах потемнело. Было больно… моя прокушенная губа пострадала в два раза сильнее, когда я от неожиданности ее снова прикусила. Но, пожалуй, таки главной пострадавшей была спина Леши. Я впилась в нее ногтями, как дикая кошка, сама того не замечая."
  },
  {
    "name": "Люблю рыжих",
    "genres": [
      "ER",
      "PWP",
      "Underage",
      "Нецензурная лексика",
      "Повествование от первого лица",
      "Повседневность",
      "Романтика",
      "Современность",
      "Учебные заведения",
      "Юмор"
    ],
    "text": "Сейчас почти нет времени, сейчас нас могут услышать, и, должно быть, именно поэтому он постанывает, активно работая языком, и все никак не может справиться с кедами.Спускает мои джинсы ниже, до щиколоток, и мне остается только сжать зубы покрепче и свободной рукой вцепиться в узкий край перегородки как раз на уровне моего роста. Наконец стаскивает обувь и, вскочив, стягивает свои штаны, высвобождая только одну ногу.Подхватываю под бедра, закидываю на себя, и он с готовностью обвивает ногами мою талию. Цепляется за плечи и опускается ниже, аккурат так, чтобы мой член елозил по его заднице.Дразнит, дышит мне в шею и, присосавшись словно пиявка, втягивает в рот разгоряченную кожу, сжимает зубами.Расползается тянущей мукой, словно стекловата под кожей, раздирает все плечо.– Вот же дрянь, а…Чувствую, как улыбается, и кусает снова, еще больнее.Морщусь и, кое-как развернувшись, прижав его спиной к надежной каменной стенке, облицованной кафелем, одной рукой, продолжая придерживать за талию второй, сжимаю свой мокрый, покрытый его слюной член. Болезненно пульсирует, прямо как истерзанное маленькой пираньей, плечо. Вперед-назад своими пальцами, невзначай касаясь его бедра. Вперед-назад, несмотря на его елозящую чуть выше задницу, которая так и выпрашивает…Обиженно сопит и, наконец прекратив меня жрать, опускается чуть ниже и сам, буквально по сантиметру, насаживается на меня.  Продолжаю придерживать пальцами, пока не войдет полностью. Сжимает меня внутри, и в очередной раз не могу не удивиться тому, как он может оставаться таким узким.  Любит, когда его трахают, любит двигаться сам, как сейчас, любит задавать темп и откровенно мучить меня не только острыми зубками.Медленно. Чертовски, блядски, уебищно медленно. Туда-сюда елозит бедрами, чуть приподнимаясь и снова до упора так, что касается моих яиц внутренней поверхностью бедра.Ну уж нет.Прости, Макс.Снова о плитку.Шипит.Опора найдена, вжимаю в нее и, придерживая за бедра, начинаю толкаться сам, так быстро и размашисто, как только могу. Почти выскальзывает из него полностью, налившейся кровью головкой толкается вновь… И как же это охренительно – брать его вот так, брать, не думая о том, что ему может быть больно, что он может попросту сломаться в моих руках.Елозит и двигается сам, насколько может, скулит мне на ухо, а мне безумно хочется закусить кулак, но приходится объедать губы.Елозит своим членом о мой живот, прямо через футболку трется, и я знаю, что ему и этого хватит,знаю, ощущая, как выступающие капельки смазки делают ткань влажной.Не разжать челюсти, нельзя, услышат. Еще немного, финишная прямая…Быстрее, уже тяжело ноет поясница, сводит кисти… Еще, еще и… И чувствую, как, пульсируя, толкнувшись и сжав его, не позволив снова дернуться вверх, кончаю.Наверное, самое офигительное ощущение в моей жизни.Маленькая смерть, растянувшаяся на целых несколько секунд, и начало новой жизни отголосками эйфории по уголкам сознания. Выдохнув, приподнимаю его,собираясь снять с себя и поставить на пол, и чувствую, что намокшая футболка прилипает к животу.И даже не почувствовал, как он кончил. Тяжело дышит, рыжие прядки слиплись, пристали ко лбу. Улыбается от уха до уха и хочет сказать мне что-то, пальцами смахивая челку, упавшую на глаза."
  },
  {
  "name": "Жестокая орфография ",
  "genres": [
    "PWP",
    "Underage",
    "Изнасилование",
    "Насилие",
    "Нецензурная лексика",
    "Самовставка",
    "Секс с использованием посторонних предметов",
    "Стёб",
    "Юмор"
  ],
  "text": "Комната поплыла перед глазами Йуного, а уже через секунду они очутились в спальне, оформленной в ядовито-розовых тонах. Грудь пятого размера, только что приобретенная и сжатая теперь коротким кожаным топиком, смотрелась восхитительно. Стройные ножки обтягивала короткая кожаная юбка, а на ногах были лакированные ботфорты на умопомрачительных каблуках. Йуный автор попытался шагнуть вперед, запнулся о ковер и упал: всё начиналось совсем не так, как должно было быть. Ворд тоже  преобразился на глазах. Теперь вместо скромного молодого человека 'учительского' вида перед муняшей стоял накачанный блондин с пухлыми губами и огромными голубыми глазами. Её собственные глаза даже уступали этому проникновенному взгляду. 'Да, поозеристее моих будут', - подумала муняша и перевела взгляд на бедра Ворда. Ей едва удалось сдержать крик удивления и ужаса, когда глаза, наконец, переместились к месту, где у нормальных людей находится член. Между ног у мужчины гордо возвышалась миниатюрная водонапорная башня. В обеих руках Ворд, теперь неторопливо приближавшийся к Йуному автору, держал по восклицательному знаку внушительных размеров. Когда отступать стало решительно некуда, муняша коротко всхлипнула и рухнула на кровать. Простыня из шелка оказалась вовсе не 'ласковой', а скользкой и холодной, но теперь было не до этого. Последнее, что она увидела перед тем, как была прижата мощным телом Ворда к кровати, оказался учебник русского языка за девятый класс, невесть как очутившийся на прикроватной тумбочке. - Я подарю тебе лучшую ночь любви, - страстно возопил Ворд, срывая с грудей пятого размера кожаный топик. Муняша только успела подумать, что в её воображении эта реплика звучала примерно так же, когда его губы страстно впились в её собственные.Резко оборвав поцелуй, Ворд на минуту отложил один из восклицательных знаков в сторону, а муняша, воспользовавшись моментом, попыталась вырваться. Разумеется, у неё ничего не получилось: героиня ведь тоже вырваться пыталась, но возлюбленный оказался сильнее. Водонапорная башня уперлась в промежность Йуного автора быстрее, чем муняша успела сообразить, что осталась без кружевных трусиков. Ситуация определенно становилась нехорошей: холодная металлическая фиговина между ног вряд ли способна возбудить хоть кого-то. - Отстань от меня, - завопила она во все горло, молотя кулачками по широкой спине. Ворд замечание проигнорировал, справедливо посчитав: роль нужно сыграть до конца, иначе профилактика окажется бессмысленной. Поздно осознавая, что её героиня вопила то же самое, Муняша почувствовала, как миниатюрная водонапорная башня раздвигает половые губы, достаточно свободно входя в девственное влагалище. - Ах ты урод, я этого так не оставлю. Вместо ответа на выпад Микрософт Ворд только ухмыльнулся недобро и ввел водонапорную башню до упора, параллельно покусывая идеальные соски - хоть какая-то отрада ему, бедному. Муняша никакой боли, разумеется, не почувствовавшая, торжествовала: хоть и холодно, но терпимо вполне. Оказывается, лишение девственности не так приятно, как ей казалось, но жить можно. Заметив, что муняша расслабилась, Ворд решил, что этого будет мало. Рука сама собой потянулась за оставленным в стороне восклицательным знаком.- Ты что собираешься делать, ирод?! - Йуный автор снова взвизгнула и попыталась вырваться. Запястья сами собой оказались надежно связанными и дополнительно привязанными к спинке кровати. Игнорируя, как то постоянно делала сама муняша в фанфиках про богопротивную мужскую еблю, необходимость смазки, Ворд прицелился, не прекращая движений водонапорной башней внутри несчастной Йуной, и с силой протолкнул восклицательный знак в анус почти до конца. Муняша натурально взвыла, прекрасные голубые глаза полезли на лоб, из них брызнули слезы. Складывалось полное ощущение, что в её анус затолкали не восклицательный знак, а ещё одну водонапорную башню. "
},
{
  "name": "not right",
  "genres": [
    "PWP",
    "Фемслэш",
    "Омегаверс",
    "Повествование от первого лица",
    "Романтика"
  ],
  "text": "Я рывком тяну омегу на себя, впиваясь в её рот своим. Грубо, жадно. Я знаю, что потом я пожалею. Я ведь хотела, чтобы все было романтично. Я ведь не хотела пугать… Оторвавшись от губ подруги, я покрываю рваными поцелуями ей скулу, шею под ушком, ниже… Руки так же лихорадочно исследуют вожделенное тело, вжимая в свое. От избытка чувств, я сжимаю ладонь сильнее на боку девушки, над тазовой косточкой, и с её губ слетает тихий стон. Не успеваю толком удивиться и вспомнить о том, что у Алисы течка, как теперь уже она вжимается сама. Чтобы проверить догадку, я, совершенно потеряв всякий стыд, задираю школьную юбку и дотрагиваюсь до трусиков, которые оказываются насквозь мокрыми от смазки. Тыльной стороной ладони задеваю внутреннюю поверхность бедра и чувствую, что по ней уже стекает капелька смазки, прочерчивая влажную дорожку. Сжимаю в кулаке тонкий хлопок, заставляя его впиться в промежность девушки, от чего она стонет совсем бесстыдно и похотливо. Я просовываю пальцы под влажную ткань и почти сразу нащупываю горячий бугорок, от прикосновений к которому Алиса стонет громче. Я опускаюсь на колени и стягиваю её белье вниз, она послушно, слегка пошатываясь, словно опьянев, переступает через ненужную деталь гардероба, и я, задрав юбку, уже языком касаюсь немного набухшей и покрасневшей плоти. Пальцы оглаживают мягкие губы, послушно раскрывающие вход, который прикрывает тонкая пленка. Я знаю, что могу легко порвать ее одним движением пальца. Но это будет явно не сегодня. Это будет спланировано, а не так, как сейчас, когда мы просто не смогли устоять."
},
{
  "name": "Поставь галочку верно",
  "genres": [
    "PWP",
    "Слэш",
    "Омегаверс",
    "Повествование от первого лица",
    "Юмор"
  ],
  "text": "Собственный член ныл в штанах, а дерзость этого мужчины распаляла с каждой фразой все сильнее. Никогда не предполагал, что буду так желать острого на язычок любовника. А то, как он сопротивлялся, пытался скрыть изводящее все тело возбуждение, сжимался и прятался, вызывало в моей груди с трудом сдерживаемое тихое урчание. Я медленно ввел мизинец, рывками вторгаясь в него, уже дурея от легкого запаха пота и выделяющейся смазки; наклонился ниже, ощутимо прикусывая кожу на пояснице, не останавливаясь,  двинулся к копчику. Гэрри вздрагивал, когда я слишком увлекался и зубы сдавливали крепче нужного. Хотелось срочно сменить пальцы на изнывающую плоть. Аккуратно сняв с него галстук, я расстегнул несколько пуговиц на рубашке, открывая доступ к шее.  - Подержи пока, - взяв его руку, я продел кисть в петлю, слегка затягивая. – А то потеряем еще. Я отклонился чуть вбок, кладя подбородок на его плечо, рвано выдохнул, вкладывая ехидство во фразу: - Сладкий, дай посмотреть на подтаявшее личико холодной принцессы. Нежно целуя открытый участок за ушком, я резко вставлял в него пальцы, контрастируя на ощущениях, упиваясь его замешательством, и наконец тихо поддел: - Ты уже не как шоколадка таешь, а течешь, словно снежная королева. - Ах ты сука! - выругался он, похоже забывая с высоты своего положения, что это его сейчас собираются поиметь. Он обернулся, но на его лице вряд ли можно было прочитать что-то иное, кроме гнева. - Вынул пальцы и свалил! Собеседование окончено. Не дождавшись реакции, хозяин борделя потянулся к телефону. Я чудом перехватил его ладонь, не давая нажать кнопку вызова на панели селектора, и, заведя обе руки за спину, продел вторую кисть в петлю, туго затягивая поверх пиджака. Гэрри дернулся, но не сильно, еще не до конца осознавая, что происходит. Однако, понимая, что так он может запросто выбраться, я перемотал своим галстуком его предплечья, намертво фиксируя локти. - Рано: твое тело явно хочет продолжения. - Тогда нет смысла больше церемониться, - довольно проурчал я; взяв мужчину за плечо, перевернул его и уложил на скованные руки и спину. Поймав адресованный мне гневный взгляд, я медленно развел ноги Макмилана в стороны и указал на его стоящий член, который тут же обхватил ладонью, заботливо оглаживая и растирая смазку по головке. - Наверное, ты хотел сказать, что затрахаешь меня до смерти? – Я облизал губы, ведя по ним острым кончиком языка. Мой жест не укрылся от Гэрри - мужчина сглотнул, нехотя подаваясь бедрами вперед.  - Ну и кто теперь из нас проститутка? - Заткнись, - прошипел хозяин борделя, но не хозяин своего положения. Мужчина поддавался ласке медленно, жмурясь и каждый раз отворачиваясь, точно не желая видеть самого себя таким. Расхристанная рубашка задралась, обнажая подрагивающий живот, покрытый мелкой росой испарины, норовившей собраться крупной каплей и скатиться вниз к паху. Стоило пальцам вновь коснуться сфинктера, как он дрогнул, точно его прошила невидимая игла или электрический разряд разом прогнал волну спазма по мышцам. Гэрри прогнулся, но неуловимое удовольствие исчезло так же быстро, как появилось. Его болезненно напряженный член влажно блестел в моей руке, и каждое прикосновение к нему лишало моего пленника самообладания. - А ты умеешь возбуждать, - сладко протянул я. – Ты любишь пожестче, но тебя никто так не брал? Вскинув бровь, я резко вогнал три пальца в него, наслаждаясь хриплым стоном, что ласково проник в мои уши. Невероятное чувство власти и контроля над сильным, надменным партнером приторным сиропом растекалось по венам. Тело уже начало ломить, собственное возбуждение зашкаливало, требуя к себе внимания. Румянец Гэрри завораживал, а скрываемая, изредка поблескивающая в глазах похоть манила с невообразимой силой. Яростно кричащий вначале мужчина не хотел сдаваться, хотя попытки борьбы с наслаждением выглядели уже жалко. - Отпусти, - попросил он в промежутке между терзающими приливами удовольствия, так и не ответив на заданный ранее вопрос. Открытый, громкий стон, сорвавшийся с его губ, стал музыкой, точно нотами, сыгранными дудочкой Гамельнского крысолова, увлекая и требуя повторения. - Ты хочешь того, что просишь? – издевательски уточнил я у Гэрри. Нависнув над торсом мужчины, широко мазнул языком по его прессу, собирая пряную испарину, проникая в ложбинку пупка, игриво поддразнивая и мешая самому себе работать рукой. Аромат тела владельца борделя безумно притягивал, действуя слабым наркотиком, заволакивая сознание. Видимо, это он придал мне уверенности с самого начала. - Много болтаешь. - Гэрри вздернул подбородок, делая рваные вдохи, и, будто набравшись решимости, толкнулся бедрами вперед. Горячая головка члена скользнула по шее, оставляя влажный след, и уперлась в подбородок. - Может, тебя заткнуть? – мужчина, похоже, поняв, что просьбы и требования бесполезны, оставил себе одно-единственное - видимость несломленной гордости. - Тебе же нравится моя болтовня. - Я отстранился, напоследок прикусив подрагивающий живот, но так и не захотев вновь уделить внимание его возбужденному достоинству, открыл упаковку презервативов, неотрывно следя за Гэрри. Его глаза горели наперекор всему тому холоду, что он сейчас старался показать. Я не торопясь расстегнул молнию на брюках, с наслаждением освобождая собственный член. Его взгляд резко опустился вниз, наблюдая, как я раскатываю резинку по всей длине своей уже каменной плоти. Я забросил одну ногу владельца борделя на плечо, притягивая на край стола, но не делая пока попыток вторгнуться в него. Пришло ли Гэрри в голову осознание, что он лежит совершенно раскрытый для проникновения, или нет, осталось непонятно, но задержка перед неизбежным однозначно подтачивала его самообладание. Его выдавала чуть заметная дрожь губ, точно мужчина собирался что-то сказать, однако красноречие вновь и вновь отказывало; нервное напряжение, что чувствовалось скорее интуитивно, нежели физически; румянец, наливающийся все большей краской. Он ждал и боялся дать отсчет первому движению, так же, как, возможно, признаться, что проклинает каждое мгновение неизвестности. - Как глубоко? - спросил я, хотя и не ждал на свой вопрос ответа, точно он был риторическим, а вспомнив, что его наставления включали еще один, добавил: - И как долго? На мгновение в глазах Гэрри мелькнуло замешательство, а после мужчина хрипло рассмеялся, позволяя себе более расслабленно откинуться назад, на связанные за спиной руки. Воспользовавшись этим минутным послаблением контроля блондина над своим телом, я приставил головку к анусу, надавливая и заставляя стенки раскрыться; аккуратно толкнулся в него, теряя весь воздух из легких из-за сладкого напряжения, а затем проник наполовину, замирая.- Так достаточно глубоко? Я слегка отклонился, делая еще одну фрикцию и не входя до конца, останавливаясь на той же длине, коротко ерзая и задевая простату. - Да-а-а... - прозвучал сиплый стон, не давая понять, отвечает ли он или просто позволяет самому себе получить удовольствие. Мышцы конвульсивно сжались, а сам Макмилан нехотя поелозил по столу задницей. Я начал преувеличенно бережные движения, выходя почти до конца, но погружаясь только наполовину, не позволяя даже себе почувствовать сладостный шлепок о его ягодицы. Я дразнил нас обоих, чувствуя давление своей эрекции и видя редкую пульсацию его плоти, подушечками пальцев проводя по скользкой головке, едва уловимо лаская, не обхватывая полностью и не позволяя толкнуться в руку. Да уж, зрелище выходило возбуждающее, причем я не был уверен, кому из нас открывался более соблазнительный ракурс. Он вздрагивал от каждой мимолетной ласки, тянулся к ней, но не получал большего, хотя казалось, только и надо, что попросить. А тело медленно и уверенно требовало своего. Гэрри выгнулся - его грудь замерла напряженной дугой; сжал губы, до мучительного мычания удерживая новый стон. - Еще... - он попросил едва слышно, всматриваясь в партнера поплывшим от наслаждения взглядом. Я поддался его мольбам и этой приятной музыке, что слетала с губ, которые недавно покрывали меня отборными ругательствами. Придержав блондина за поднятую ногу, я отклонился назад, выжидая несколько секунд, и мощным толчком ворвался в него, прижимаясь к заднице и хрипло выдыхая от прошибающей волны наваждения. - Так достаточно глубоко? – шепотом повторил я, видя, как его глаза прикрываются от блаженства. - Глубже, - простонал он теперь уже решительно, сам порываясь податься навстречу следующему толчку, такому же резкому, как предыдущий. Подмахивать со связанными руками было тяжело, и этот факт притормаживал нетерпеливость хозяина борделя. Он приподнял голову - капелька пота прочертила дорожку от виска по щеке, срываясь вниз, на грудь, лишенную ткани едва расстегнутой сверху рубашки. - Глубже, черт бы тебя побрал, - властность голоса вернулась к нему. Довольно улыбаясь, я приподнял вторую ногу, размещая ее на своем плече и сильно сжимая бедра. Несколько пробных покачиваний, и нетерпеливые всхлипы разлились удовольствием по моему телу. А контроль над таким страстным партнером разбудил во мне доминанта, который с каждой секундой все сильнее упивался происходящим. - Да, сладкий, покричи для меня. - Я слабо прикусил кожу чуть ниже его колена, начиная размашисто трахать своего несостоявшегося начальника, звонко шлепая по ягодицам. Гэрри дрожал, точно его лихорадило, а прижатые почти к груди ноги норовили раздвинуться шире и упасть с плеч, превращаясь в безвольное желе.  - Переверни меня на живот, - попросил он, через слово давясь стоном. Наклонившись вплотную к нему, мазнув языком по скуле и собирая капельки пота, я нежно поцеловал мужчину в висок, плавно выскальзывая из податливого тела. Неспешно перевернул Макмилана, прижимая грудью к столешнице, надавил ладонью меж лопаток, припечатывая и не позволяя двинуться. - Когда ты просишь, не могу отказать, - я прикусил губы, проникая в кольцо мышц, но не срываясь сразу на быстрый темп. Радуя, а может, и балуя меня, мужчина обернулся, следя за моими действиями. Кончик языка скользнул по пересохшим губам, которые открылись шире, прерывая это зрелище стоном. Былой лоск хозяина борделя исчез, сменяясь образом похотливого, но уже совсем не ледяного демона. Прожигая взглядом в партнере дырку, Гэрри требовал сильнее, чем просто словами. «Дай мне все...» - читалось в его позе и жестах. Отпуская себя, я крепко сдавил бока блондина, продолжительными и мощными толчками направляя и натягивая на свой возбужденный член, заставляя его сжиматься от каждого проникновения. Из моего горла уже вовсю вырывались стоны - слабые отголоски тех великолепных вскриков, которыми меня одаривал Гэрри. - Хочешь кончить? – я уже утробно рычал. Мужчина, задыхаясь, извивался, скрипел пуговицами рубашки по столу, не в силах выговорить нужный ответ, и просто кивнул, отдаваясь своим ощущениям. Мимолетное прикосновение пальцев, скользнувших по низу живота, дало ему силу прогнуться, подставляясь и одновременно толкаясь, чтоб вновь поймать ласкающую ладонь, но она исчезла. Обида, разочарование, ожидание и мольба замерли в серых глазах с блаженной поволокой. - Назови мое имя, - приказал я, замедляясь. - Если хочешь кончить, конечно, - изменяя ритм на плавный, слишком бережный для бьющего по нервам напряжения и неприкрытого нетерпения Макмилана. - Нет... нет... нет... - прошептал он, точно на последнем издыхании, но даже попытка самому резче насадиться на член, медлительно скользящий внутри, стала недостижима: крепкие руки перехватили его торс, не давая шевельнуться больше дозволенного. Гэрри злобно застонал: - Сука-а-а... - Произнеси одно слово и получишь желаемое, - сиплым голосом выдавил я. Мне нужна была полная капитуляция ледяного короля, словно навязчивая идея или мечта, которую хочется заполучить во что бы то ни стало. Я старался быть нежным, проникать в его тело осторожно, но не забывая стимулировать «слабое» место партнера, с помощью которого мог на него воздействовать. - Пошел к черту, - удивил он меня своим рьяным желанием обломать кайф, несмотря на то, что сам поплыл окончательно. Безвольно распластавшись на столе, перестав опираться на ноги, мужчина болезненно сжался, пережидая очередной спазм удовольствия, мучающий тело. - Как пожелаешь, - прошипел в ответ я. Пройдясь по достоинству Гэрри несколько раз ладонью, я с силой сжал основание члена в тугое кольцо пальцев и мощным толчком проник в него. Эта борьба бесила меня до невозможности, ломая все грани дозволенного. Не жалея любовника под собой, я жестоко вторгался в его горячее тело, получая колоссальное наслаждение. Громкие шлепки, скрип влажной кожи о столешницу и несдержанные стоны создавали неописуемо прекрасную симфонию, которая подгоняла меня, побуждая овладевать блондином."
},
{
  "name": "Wonder",
  "genres": [
    "Элементы слэша",
    "Фантастика",
    "Драма"
  ],
  "text": "В холле толпы людей. Чонгук забирает два яблока, одно прячет в карман, другое кусает и продолжает свой путь меж столиков и подносов, таская ото всюду еду. Он выкладывает продукты на стол, он первый раз видит столько еды разом, и это все можно съесть. Он ищет глазами Чимина - Чимина здесь нет. У него начинает сводить живот от волнения, но он отмахивается от этого ощущения: на корабле тысячи, десятки тысяч людей, естественно, он не сможет так сразу его найти. Все хорошо, к ночи он найдется. Он не может не спать, ему нужна будет кровать, он придет, - думает Чонгук, пока обтирает яблоко, он продолжает складывать в рот все, что видит, пока наконец в него больше не лезет. На корабле заводится мотор, и люди издают одобрительные возгласы, когда он отрывается от земли. Чонгук тащит в комнату полные руки еды, сваливает все на нижнюю кровать и забирается на второй ярус, чтобы обрадовать Чимина.  Одежда все также лежит аккуратно сложенная. Чонгук хмурит брови. Почему он еще не переоделся? Неужели ему нравится ходить в тех старых тряпках? На задворках сознания стучит отвратительная мысль. Этого не может быть. Он делает глубокий вдох и направляется к каюте капитанов. Она огорожена низким металлическим заборчиком, чтобы люди сидящие поодаль смогли видеть все происходящее за пультом управления, наблюдать за звездой Эта Киля, оценивать, как далеко они продвинулись по галактике, и даже поговорить с командой пилотов, если им захочется. Корабль вырвался в атмосферу и сейчас направлялся в сторону Марса. Когда они пролетели дальше спутника Юпитера, он смогли начать путешествия уже со скоростью света. Если бы они включили скорость света раньше, это могло отразиться на гравитационном поле первых четырех планет, которые они уже оставили позади. - Ему, наверное, скучно там одному, - говорит глизеский мальчик утирает нос, на который упал лепесток с дерева. Он сводит глаза к носу и упирается взглядом в маленький розовый лепесток перед тем, как  трясет головой из-за чего лепесток слетает на землю. Чонгук вздыхает, кивает и старается больше не думать (как он думал многими ночами, днями, неделями, месяцами и годами) о том, каким беззащитным и крошечным Чимин казался свернувшись на том диване, не думать о том, мурчал ли он себе какую песенку на ночь, с плотно сжатыми глазами, представляя, что это он, Чонгук, поет ему.  И если бы Чонгуку нужно было сказать о чем он жалеет в этой жизни (кроме того, что с ним рядом нет Чимина, если бы только не, если бы...), он бы ответил, что жалеет о том, что не пел чаще раньше, когда была возможность. Что он не пел Чимину, когда тот его просил, не пел ему спросонья и не убаюкивал пением на ночь, не пел ему каждый день, пока они были мальчишками. Они и сейчас все те же мальчишки.  "
},
{
  "name": "As You Are",
  "genres": [
    "Элементы слэша",
    "BDSM",
    "Кинки / Фетиши"
  ],
  "text": "Пак поцеловал его, позволяя Чону попробовать его собственный вкус на своём языке. — Хён, — сказал Чонгук, выцеловывая губы старшего, его подбородок, линию челюсти. — Чимин. Я хочу трахнуть тебя. — Я надеялся, что ты скажешь это, — Чимин запустил руки под футболку Чона, задирая её, пока тот, помогая, поднимал руки. Старший отбросил футболку, стянул собственные штаны, нижнее бельё моментально полетело следом. Пак помедлил, восторженный взгляд ласкал обнажённое тело Чонгука. — У тебя красивые татуировки, — продолжил Чимин, робко проводя пальцами по дракону, обвивающему правый бицепс Чона. Он опустил ладонь ниже, к цветущему вишнёвому дереву поперёк живота, и наклонился, чтобы поцеловать опавший лепесток. — И ты красивый. Чонгук зарделся, высвобождаясь из захвата старшего, смущение алым затопило щёки. Его татуировки много значили для него. — Мы же не будем сидеть так целый день. — У тебя так быстро встанет? — фыркнул Пак. — Умолкни, — оскорбился Чон. — К тому времени, как я закончу заниматься тобой, встанет. — Заниматься мной? Чонгук оставил на губах старшего ещё один поцелуй, прежде чем выползти из-под него, встать с постели и на дрожащих от недавнего оргазма ногах направиться к столу. Едва он повернулся спиной, Чимин подавился вздохом. — О, они у тебя и по всей спине тоже. — Сперва я хочу вылизать твой зад, — произнёс Чон, игнорируя восторг Пака Он развернулся, успев заметить, как Чимин облизывает губы. — Серьёзно? Это прозвучало с таким недоверием, что Чонгуку пришлось уточнить: — Тебе, что, никогда не делали римминг? — Делали, — защищаясь, ответил Чимин. Даже нахмуренный, он казался таким милым, что Чону хотелось немедленно его зацеловать. — Только… очень давно Чонгук, роясь в ящике в поисках смазки и презервативов, вспомнил, как Чимин уныло пялился в окно и говорил: «Я никогда не был с кем-то, кто так фокусировался бы на моём удовольствии». Чонгуку хотелось стать для него таким человеком; он хотел, чтобы Чимину было хорошо, так хорошо, что он забыл бы всех, с кем был до этого. — Я вылижу тебя так, что тебе покажется, будто у тебя это впервые. Чимин покраснел, будто смущаясь снова и снова. — Ладно. — Чёрт. У меня нет презервативов, — с прошлого раза прошло так много времени, и Чон не озаботился тем, чтобы держать их под рукой, как делал это раньше. — Я здоров, — ответил Чимин. — Я тоже. Чонгуку слишком не терпелось, чтобы и дальше волноваться об этом. — На четвереньки, — сказал он. Чимин подчинился, подложив под колени подушку. Чонгук видел его обнажённым бесчисленное количество раз, и каждый раз восхищался его красотой, но это было ничто по сравнению с сейчас. Ничто, по сравнению с тем, что Чимин выставил свой округлый зад только для него, ожидая именно его. — Мне нравится это… — оглянувшись, нерешительно начал Пак. Чон подумал, что, возможно, старший не привык просить о том, чего он хочет. — Мне нравится, когда ты говоришь мне, что делать. Чонгук соврал бы, если бы сказал, что его член не дёрнулся в ответ на эти слова. — Расставь ноги шире. Чимин прикрыл глаза и сжал зубами припухшую губу. Колени скользнули по постели, едва он расставил их шире, и — чёрт — ему действительно это нравилось. Пак толкнулся в подушку, словно надеясь, что Чон не заметит этого. — Прекрати, — скомандовал Чонгук. Чимин замер, сильнее впиваясь зубами в губу. Чонгук встал на колени позади старшего, сминая полушария ягодиц, прежде чем раздвинуть их, чтобы он мог разглядеть сфинктер Чимина — небольшое, розовое, сокращающееся кольцо мышц. Чон наклонился и поцеловал его, смакуя тихий скулёж Пака. Тот пах мылом. — Ты чистился? — уточнил Чонгук. — Я всегда это делаю, — ответил Чимин. Чонгук спустился поцелуями по расщелине к мошонке. Затем оставил метки на внутренней стороне бёдер, посасывая и покусывая податливую плоть. Каждый раз, когда Чимин обнажался для съёмки, Чон тратил уйму времени, стараясь не пожирать глазами его аппетитные бёдра и круглую задницу. И теперь он навёрстывал упущенное, оставляя засосы на каждом их сантиметре. — Ты, что, дразнишься? — поинтересовался Пак с ноткой недовольства в голосе. — Может быть, — ухмыльнулся Чон, заметив, что старший оглядывается на него через плечо. Чонгук погрузил язык в ягодичную расщелину, провёл им до ануса и затем раздвинул полушария, чтобы впиться широко раскрытым ртом. — Не дразнись. Пожалуйста. Чон ещё раз поцеловал сжимающееся отверстие, затем накрыл его ртом и принялся сосать так, что спина Чимина выгнулась дугой, а с губ сорвался задушенный всхлип. Большими пальцами Чонгук растянул колечко мышц шире и скользнул языком в глубину, порхая его кончиком по внутренним стенкам. Лаская ртом зад, он толкнулся языком так глубоко, как смог, и снова принялся посасывать. Чимин разбито скулил, его руки, сжатые в кулаки, лихорадочно метались по простыням. — Ах, Чонгук… Чон с жаром впивался в сфинктер, язык вращался внутри, выныривая и вылизывая снаружи, руки крепко сжимали ягодицы. Чимин превратился в беспорядочный клубок рыданий и стонов, извивающийся на кровати, с поджимающимися пальцами и дрожащими ногами, ещё держащийся на них лишь потому, что Чонгук фиксировал их сверху своим весом. Чон то трахал старшего языком, то вновь принимался посасывать. — Пожалуйста, Чонгук…блять… Он был таким чертовски громким, что Чонгук почувствовал, как опять возбуждается. Распластав язык, он вылизывал кожу вокруг, затем кончиком языка вырисовывал круги уже на сфинктере. Свободной рукой Чон огладил бёдра Чимина, двинулся к тазовым косточкам и напряжённым мышцам живота. Он царапнул кубики пресса короткими ногтями, вызывая в теле дрожь. Чимин стонал, слова сливались в нечто нечленораздельное. Чонгук завёл руку дальше и толкнулся двумя пальцами в промежность. Лёгкая стимуляция вынудила старшего заскулить, срываясь на высокие ноты.— Ты восхитителен на вкус, — пробормотал Чон, не отрываясь от кожи. Его горячее дыхание пускало дрожь по позвоночнику Пака. — Хочу, чтобы тебе было хорошо. Чонгук надавил пальцами чуть сильнее, ткнулся языком в зад, прежде чем нырнуть им обратно и продолжить посасывания. Чимин скорчился, выкрикивая имя Чона, ноги дёрнулись навстречу, практически поднимая его на дыбы. — Стой смирно, — приказал Чонгук и опустил руку, шлёпнув зад легко и игриво. Он не был готов к тому, что Чимин подастся всем телом навстречу шлепку. Он не был готов к стону — высокому, сладкому, прекрасному. Чон мог бы вечно слушать такие стоны, как этот. — Тебе понравилось, — Чонгук отстранился, мягко ведя рукой вниз по спине старшего. — Сделай так ещё раз. Чон наслаждался силой, сквозившей в голосе Чимина; ему хотелось, чтобы тот просил Чона сделать что-то, что он желает. Чонгук понаблюдал, как пружинят ягодицы, и шлёпнул ещё раз. — Сильнее. Рука нанесла звучный удар, оставив после себя краснеющий отпечаток. Чимин вздрогнул и проскулил. Чонгук снова впился ртом в анус, в этот раз проскользнув в отверстие языком и смазанным пальцем. Если Пак начинал слишком яро двигаться, он шлёпал его по заду; через какое-то время в голову к Чону закралась мысль, что тот делает это нарочно. Вскоре Чонгук уже трахал старшего тремя пальцами; Чимин принимал их так хорошо, так податливо. Немного отодвинувшись, Чон поднялся на коленях и приподнял бёдра Пака так, чтобы он мог с лёгкостью проникать пальцами под нужным углом. Едва Чонгук ускорился, сильно толкаясь пальцами внутри, Чимин захныкал, а его ноги задрожали. — Ну как? Тебе нравится? — Ах-ха. — Скажи, чего ты хочешь, хён. Ты хочешь, чтобы я тебя сейчас трахнул? — Да. Чонгук согнул пальцы, разводя их и стимулируя внутренние стенки. Чимин затрясся, комкая простыни на кровати. — Что «да»? — Я хочу, чтобы ты сейчас меня трахнул. — Я уже трахаю тебя. — Своим членом. Трахни меня членом. Чонгук выпрямился, вытирая пальцы о простыни, смазал член и хлопнул Чимина по ноге: — Приподними бёдра. Пак полностью опустился на четвереньки, глядя на младшего через плечо. Его взгляд был таким похотливым и подгоняющим, что член Чона тут же подпрыгнул. Он проникал осторожно, хотя скольжение было лёгким, задыхаясь от тугого жара, окутывающего его. Когда Чонгук вошёл полностью, по телу Чимина прошла дрожь, а сам он издал стон. — Ты такой большой. Польщённый Чонгук толкнулся неглубоко, членом вырисовывая круги внутри Пака. Навалившись на него, Чон вжал грудь в покрытую испариной спину старшего, удерживая его руками. — А ты такой узкий, — ответил Чонгук, спускаясь поцелуями от затылка Пака по его позвоночнику. — Ты разве не собираешься двигаться? — захныкал Чимин, откидываясь на младшего. — Не будь таким нетерпеливым. — Давай уже, — Чимин откинулся сильнее, заводя руку назад, хватаясь за зад Чонгука и прижимая его к себе, чтобы тот проник ещё глубже. Чон тут же убрал руку, вжимая её в матрац. — Сделаешь так ещё раз, — рыкнул он в ухо Паку. — И я буду доводить тебя, пока не услышу, как ты умоляешь меня. Ответом ему послужил стон, тихий и нежный; Чонгук мог с лёгкостью представить лицо Чимина: рот приоткрыт, ресницы трепещут. Он вышел практически полностью и толкнулся внутрь. Руки старшего задрожали. Резко проникая, Чон склонился над Паком, комкая пальцами простыни вблизи его рук. — Ох, Чонгук, — с каждой новой фрикцией дыхание Чимина сбивалось всё больше. То, как он выстанывал имя Чонгука, заставляло младшего вбиваться ещё быстрее. Он сплёл их пальцы вместе, впечатывая руки в матрац, и поцеловал Чимина в плечо. — В первый раз я услышал твой стон, когда связывал тебя, и подумал тогда, что умру, если не трахну тебя. Чимин заскулил, подаваясь бёдрами навстречу толчкам. — Я хотел… я хотел, чтобы ты воспользовался мной. Связал меня и трахнул прямо там… — Свяжу в следующий раз. Я трахну тебя со связанными ногами, — Чон пометил спину старшего засосом, оторвавшись, только когда кожа налилась красным. — Мой прекрасный малыш. — Я…ах… я твой хён. Чонгук замедлился. — О, да? — он делал едва ощутимые круговые движения, наслаждаясь тем, как стонет Чимин и раздражённо впивается своими пальцами в его. — Давай, Чонгук, быстрее. — Что, хён? — уколол он, выходя из Пака и оставляя внутри только головку, удерживаемую кольцом мышц. — Ты хочешь, чтобы я делал это помедленнее? — Нет, Чонгук… Чон вышел полностью. Обхватив рукой член, он дразняще провёл кончиком по расщелине и потёрся им о сфинктер. Чимин извивался, толкаясь назад. — Прекрати издеваться, — попросил он. Чонгук схватил старшего за запястье, прежде чем тот дотронулся до него, и прижал к постели. — Чего ты хочешь, хён? — он склонился заманчиво близко, выцеловывая нежную кожу на спине. Он так хотел Чимина, что это причиняло боль, но вид извивающегося от неудовлетворённого желания старшего приносил почти такое же наслаждение. — Трахни меня, пожалуйста, трахни меня… У Чонгука не хватило силы воли заставить его умолять дальше. Он ворвался внутрь, резко и быстро, и Чимин изогнулся дугой, сжимая пальцы Чона в своих. Следующий толчок попал в цель, вырывая у Пака громкий стон; дрожащие руки подвели, и старший повалился на кровать, вжимая щёку в простынь. Чонгук не замедлился. Напрягая бёдра, он безостановочно ударял членом по простате, выбивая из Чимина сладкие, дрожащие стоны. Чон завёл руки старшего за голову и перенёс вес на сцепленные в замок конечности, чтобы удержать равновесие, вбиваясь в тело. Чем крепче Чон сжимал его, удерживая на месте и вколачивая бёдрами в постель, тем громче становились стоны Чимина. Кровать скрипела от энергичных толчков, изголовье стучало об стену. Чонгук наклонился к уху Чимина и выдохнул: — Ты так хорошо принимаешь меня, малыш, — он перекатил и сжал зубами пирсинг в мочке уха Пака. В этот раз Чимин не протестовал, лишь скулил, чуть прикрыв глаза. Он уставился на руку Чона над своей головой, затем прогнулся так, чтобы поцеловать его напряжённый бицепс. Язык скользнул по контуру ангельского крыла, обвивающего мускулы Чонгука. — Можешь… — голос сорвался из-за прошившей тела дрожи, член Чонгука с нажимом прошёлся по простате и остался там, надавливая круговыми движениями. — Можешь трахнуть меня, стоя? Чонгук замер, не в силах сдержать ухмылку. — Хочешь посмотреть, насколько я силён? — Замолчи, — ответил Чимин, но облизнул губы. — Хочешь поскакать на моём члене? — Чонгук. — Просто уточняю, — Чон вышел, переворачивая старшего на спину. Тот выглядел разбитым: лицо пылало и блестело от пота, волосы спутанными прядями лежали на лбу, глаза были плотно закрыты. — Да, — признался Чимин. — Я хочу посмотреть, насколько ты сильный. Хочу, чтобы взял меня и насаживал на свой большой член до тех пор, пока не оттрахаешь меня так, что я ещё несколько дней буду чувствовать его в себе. Позвоночник Чонгука пробило крупной дрожью. Он без особых усилий приподнял Чимина с кровати, подхватывая его за бёдра, пока тот скрещивал лодыжки за его спиной. Руки спустились к заднице Пака, Чон раздвинул его ягодицы и поднял немного выше. Чимин откинулся назад, вбирая в себя член Чонгука и хватаясь для равновесия свободной рукой за его плечо. Он скулил, пока Чон опускал его на свой член, и умолк, лишь когда его зад соприкоснулся с бёдрами младшего, приняв его до конца. — О-о, — простонал Пак, обхватывая руками шею Чонгука, и наклонился ближе, пряча лицо в изгибе между шеей и плечом. — Ох, чёрт, Чонгук. Чон сдвинул старшего на руках, делая проникновение чуть глубже, желая оказаться так глубоко в Чимине, как только сможет, так глубоко, чтобы тело Чимина ещё долго помнило это ощущение его внутри себя. — Готов? Пак кивнул ему в плечо. Чонгук поцеловал его макушку и принялся трахать его снова, вбиваясь бёдрами и подтягивая Чимина навстречу своим толчкам. Всё это вкупе делало проникновение достаточно глубоким, чтобы вырвать у старшего крик.— О, боже, — стонал он, прижав губы к коже Чона. — Ты такой большой, блять, Чонгук, сильнее… Чон выбрал темп, из-за которого Чимин буквально скакал на нём. Член Пака был зажат между их телами, с каждым движением потираясь о кубики пресса Чонгука. Чимин выпрямился, опираясь руками на плечи младшего, и это изменение в позиции сделало следующий толчок ещё глубже. Он крутил бёдрами, подстраиваясь под ритм Чона, голова тряслась в такт тела, отрывистые стоны слетали с его красивых, широко раскрытых губ. Пот застилал глаза Чонгука, он задыхался, напрягая мускулы, чтобы держать ритм. Руки Чимина пробежались по накачанным бицепсам, вдоль вен, взбухших на шее. Он наклонился и куснул бицепс, зализал укус языком и затем оставил засос прямо над вздутой веной на шее. Бёдра Чонгука дрогнули, сбиваясь с заданного ритма. Потянувшись выше, Чимин слизал капли пота, собравшиеся в уголках губ и на висках. Его губы накрыли губы Чонгука, вот только тот дышал слишком тяжело и сбивчиво для полноценного поцелуя. Сначала их языки сталкивались вместе, но уже через мгновение они просто стонали друг другу в губы, соприкасаясь лбами. Чимин прикрыл глаза, а Чонгук наблюдал, как лицо старшего захлёстывает румянцем. — Ты такой милый, — сказал он. — Такой красивый. Чимин бурно кончил, потираясь членом о пресс Чона. Сотрясаясь в оргазме, он выгнулся дугой, распахнув рот в беззвучном крике и откинув голову назад. Сперма забрызгала всю грудь Чонгука, достав до челюсти. Он впился в открытую шею, помечая её засосом и чувствуя оргазм Чимина, насквозь прошивающий его тело. Пак так сильно сжал его внутри, что Чону пришлось замедлиться, пока старший не обмяк на нём, вновь расслабляясь. Чонгуку очень хотелось продолжить. Он хотел трахать Чимина, пока его обмякший член вновь не станет твёрдым. У Чона была очень хорошая выдержка; он преуспел в самоконтроле и мог оттрахать партнёра до множественного оргазма, сам не кончая при этом. Но сейчас Чонгук чувствовал, как Чимин сжимается от каждого движения его бёдер, поэтому замер. — Почему ты остановился? — промычал Чимин ему в плечо. — Продолжай. — Я не хочу сделать тебе больно. — Продолжай. Чонгук начал медленно двигаться, осторожно толкаясь. — Это всё, на что ты способен? — подначил Пак, его губы лениво двигались у шеи Чона, задевая челюсть. Потрясённый, Чонгук понял, что тот слизывает свою сперму. Губы Чимина были опухшие и влажные, кончик языка — высунут, собирая капли. — Это всё, что может твой маленький член? — Маленький? — рыкнул Чонгук. Одна рука отпустила бедро Пака и метнулась к голове, оттягивая её назад. Чимин довольно застонал. — Это не то, что ты говорил минуту назад. — Минуту назад ты не трахал меня, как какая-то размазня… — Этот большой член оттрахает тебя до потери сознания, хён. Чонгук ускорился, вколачиваясь сильнее, и Чимин заскулил от чрезмерной стимуляции члена, зажатого между их телами. Ногти впились в плечи Чона, едва тот снова нашёл угол, точно попадая по простате. Буквально через пару толчков Чимин закричал, закатывая глаза и так яростно вонзая ногти в кожу младшего, что, без сомнения, пустил ему кровь."
},
{
  "name": "Рассвет",
  "genres": [
    "Элементы слэша",
    "Омегаверс",
    "Первый раз"
  ],
  "text": "  Чимин взял его руки в свои и провел ими по собственному телу, оставляя на бёдрах, что сразу покраснели от силы, с которой Чонгук их сжал, когда Чимин на пробу качнул бёдрами, проходясь по топорщащемуся бугорку на брюках альфы. Он улыбнулся озорно, вновь проезжаясь ягодицами по скрытому одеждой члену, альфа же стиснул зубы и выдохнул резко сквозь них, откидывая голову, и хрипло застонал со следующим движением. Чимин недовольно уставился на последнюю часть одежды Чонгука и развязал тканевой ремень, что удерживал брюки на бёдрах альфы. Он стянул ткань немного вниз, освобождая налившийся кровью член мужчины, что пульсировал уже почти болезненно и требовал к себе внимания. Омега внимательно рассматривал хозяйство мужа, не представляя, как это должно в него поместиться. Член был в разы крупнее, чем у самого Чимина, со вздутыми венами и красной головкой, что блестела от выделенного эякулята. Он любознательно коснулся его ладонью у основания и провёл вверх, касаясь головки большим пальцем, массируя. Альфа вскинул резко бёдра и несдержанно прорычал от манипуляций омеги. Он достаточно дал Чимину поиграть, а терпеть уже нет никаких сил. Чонгук подался резко корпусом вперёд, тут же кусая губы Чимина и переворачивая его, подминая под себя, стянул резким движением брюки и подтянулся к вновь возбуждённому Чимину, прижимаясь к нему уже полностью голым. Восторгу же омеги не было предела. Он наконец почувствовал его всем телом, никаких препятствий между ними. Чимин томно взглянул на мужа сквозь полуприкрытые веки, открыл призывно ротик, в который тут же погрузились два пальца альфы, и начал посасывать их, будоража сознание Вожака. Уже не в силах держать себя в руках, Чонгук поцеловал юношу в щёку и шлёпнул резко по ягодице, что сразу налилась красным, омега же вскрикнул громко от неожиданного удара и сразу перешёл на несдержанный стон, когда Чонгук вставил член в проход, качнувшись немного вперёд. Мужчина схватил руки Чимина одной рукой и прижал над его головой, второй же рукой держал правую ягодицу омеги, открывая себе вид на проникновение. Чонгук заполнял его постепенно, а Чимин стонал громко и несдержанно от чувства наполненности, слёзы текли по его щекам, но ему совершенно не было больно, только хорошо. Он вцепился ногтями в ладонь, что сжимала его руки, прогибался максимально в пояснице и откидывал голову, призывая укусить, оставить метку принадлежности, чтобы все видели, что Чимин теперь Чонгуку принадлежит, самому молодому и самому сильному из Вожаков. Член полностью погрузился в горячую узость, Чонгук согнулся в спине и уткнулся Чимину в шею от невозможной остроты ощущений. Он явно чувствовал каждую пульсацию узких стенок, влагу, что создавала природная смазка Чимина и тихо умирал. Знал, что для его омеги первый раз должен быть аккуратным, чтобы тот ничего не повредил, чтобы не было потом проблем со здоровьем. Но омега сам провоцирует: царапает больно спину, хнычет, скулит его имя и это невозможное «пожалуйста, пожалуйста, пожалуйста» невыносимо сладким голосом. Чонгук старается себя держать в руках, подаётся назад и вновь плавно погружается, но омега не хочет мягко, он специально сжимается вокруг члена, знает, как получить то, что хочет, и получает. Чон срывается, прижимает Чимина к кровати и двигается резко. Вынимает член почти наполовину и вновь вгоняет до упора, попадает прямо по простате и снова, снова. Чимин уже даже не стонет — кричит, срывает голос, плачет, просит ещё, ему хорошо, никогда не было лучше, чем сейчас, в руках этого мужчины. Слёзы его градом текут по щекам, и нежные губы слизывают их. Чонгук резко сел на кровати, не выходя из желанного тела, и потянул за собой омегу, вынуждая его тоже сесть. Подхватил его под бёдрами и вновь стал вбиваться, ловя губами срывающиеся стоны и хныканья. Чимин опускается на член, прыгает, старается не сбиваться с ритма, чувствует, как пульсирует член Чонгука и знает, что и сам вот-вот кончит. Альфа обхватил его талию и прижал к себе так сильно, как только мог, нагнулся вперед, вынуждая Чимина откинуться, опёрся свободной рукой о постель и сильнее насаживал его на свой член. Чимин откинул голову на особо сильных толчках и крикнул, кончая на свой живот. Чонгук толкнулся в последний раз, задержался особенно глубоко и кончил с гортанным рыком, вгрызаясь клыками в беззащитную шею, метя. Никто не посмеет смотреть на его Чимина дольше положенного, никто никогда не посмеет ему перечить, и только Чонгук имеет право касаться этого тела.  Омега откинулся устало на постель, но знал, что ночь ещё не окончена, узла не было, а значит Чонгук ещё не удовлетворил свой аппетит полностью. Чимин и сам не против был подобной активности мужа, пребывая до сих пор в полувозбуждённом состоянии. Он мягко обнял Чонгука за шею, получая мягкие благодарные поцелуи и улыбки. Чимин потянул мужчину на кровать и сам лёг боком, спиной к нему, прижавшись к широкой груди. Он чувствовал поясницей не спавшее возбуждение альфы и потянул руку назад, касаясь его члена. Провёл пару раз по всей длине и пристроил у входа, Чонгук качнулся навстречу, погружаясь на всю длину, Чимин же удовлетворённо застонал, громко теперь не получится: он вконец посадил себе голос. Чонгук покачивал мягко бёдрами, плавно выходя и вновь загоняя член по основание, теперь, после первого оргазма, он лучше себя контролировал и понимал, что травмировать сейчас омегу никак нельзя. Чонгук хотел бы наслаждаться им всю ночь, но это можно сделать позже, сейчас же главное повязать его. Мужчина коснулся губами свежей метки, поцеловал, извиняясь за причинённую боль, вот только Чимину эта боль была приятна. Чонгук надавил на правое плечо омеги, заставляя его лечь грудью на простыни и поднял его правую ногу, держа её на весу для лучшего угла проникновения. Омега начал чаще дышать и стонать всё несдержаннее, альфа ускорился, уже агрессивнее вбиваясь в податливое тело. Чимин вскрикнул резко и кончил на простыни, Чонгук же, сделав финальные толчки, вновь излился в омегу, проталкивая в него узел. Он поцеловал совсем обессилившего юношу за ухом и прижал к себе, стараясь особо не двигать бёдрами, чтобы не доставлять омеге лишний дискомфорт. Чимин вновь затрясся, бёдра его завибрировали, он нахмурился и резко расслабился, удовлетворённо застонав от получаемых микрооргазмов."
},
{
  "name": "Sexy JimJim",
  "genres": [
    "Слэш",
    "Нецензурная лексика",
    "Романтика"
  ],
  "text": "Чимин горячий. Он горячий не только снаружи, но и внутри, и прикосновения у него обжигающие, а поцелуи крышесносные. Чимин подчиняется полностью, позволяет творить с собой всё, что вздумается, и охотно льнёт за лаской, продолжая сводить с ума. Чонгук целует его глубоко и мокро, пошло очень и с собственническими замашками. Он кусает его губы, играется с языком и не может оторваться, когда самое интересное только впереди. Руки своевольно скользят под майкой, задирая её, и слегка царапают загорелую кожу, заставляя Пака прогнуться в ответ. И Чонгуку мало очень, но и Пака вдруг много одновременно. Он слабо понимает, что происходит, но и не горит желанием что-либо понимать, когда целоваться слишком хорошо. Он спускается поцелуями к шее Пака, оставляя на ней отметины, и срывает судорожные вздохи с припухших красивых губ. Чимин откидывает голову назад, встречаясь затылком с дверцей, и жмурит глаза, вцепляясь в волосы Гука сильнее. Чонгук сходит с ума, потому что это не сон, а реальность, а Чимин сходит с ума от его поцелуев и прикосновений, о которых он тоже давно мечтал. Гук спешит, не понимая зачем, и быстро стаскивает с Пака майку, отшвыривая её в сторону, и принимается осыпать тело Чимина поцелуями-укусами, наслаждаясь слетающими приглушёнными стонами рыжеволосого. Он играется с затвердевшими сосками, заставляя Чимина ёрзать, и хочет пройтись рядом поцелуев по очерченному прессу, но в их положении это немного неудобно, поэтому Чон с сожалением отступает от этой идеи. Он снова целует его шею, поднимаясь дорожкой к губам, и увлекает в новый глубокий поцелуй, хватаясь пальцами за резинку штанов и стягивая их вместе с бельём вниз. Чонгук удобнее перехватывает Пака и затаскивает в кабинку, включая воду и снова вжимая его в кафель. Они целуются как ненормальные, прижимаются друг к другу телами вплотную и сбивчиво дышат, отплёвываясь от воды. Чонгук мягко сжимает ягодицы Чимина в своих руках и ловит от этого ещё больший кайф, чем Чимин, кажется. Он оставляет смачный засос у рыжего на ключице и скользит рукой по бедру, вызывая толпу мурашек и новый судорожный вздох. Чимин смотрит доверчиво и мутно, рвано дыша и одним взглядом прося Чонгука не отрываться от занятий, но тому хочется на такого Пака посмотреть, и он медлит пару секунд, а затем снова целует, проскальзывая рукой к пятой точке. Собственное полотенце потерялось где-то у кабинки, и вообще сейчас ни Чона, ни Пака не беспокоит, только упрощая их близость. Чонгук аккуратно вводит один палец, чувствуя мгновенно, как Чимин напрягся, но продолжает Пака не спеша растягивать, покрывая его шею и грудь мелкими поцелуями. Чимин расслабляется через какое-то время, снова тихо постанывает и уже Гука внутри себя так не сжимает, с лёгкостью принимая внутрь третий палец. Чимину конкретно крышу сносит, когда Гук уже скользит пальцами внутри него свободно, и он нетерпеливо ёрзает, кидая на Чона требовательный взгляд. Чонгук усмехается, пальцы вынимает и пристраивается ко входу, входя резко и на всю длину. Когда Чимин пальчики на его плечах ослабляет, привыкнув немного к члену внутри, Чон начинает медленно двигаться, поначалу срывая только судорожные вздохи у Пака. Но когда Гук натыкается на простату, то слышит громкий, ужасно возбуждающий стон Пака и чувствует вновь усилившуюся хватку на своих плечах. Чимин царапает ему спину, стонет оглушающе и приятно и просит хрипло, но соблазнительно, двигаться жёстче и быстрее. Чонгук выполняет с удовольствием, наращивая темп и впечатывая Чимина в кафель сильнее. У него мутные круги от ощущений перед глазами и наслаждение неимоверное, потому что это даже лучше, чем он себе представлял. Чонгуку ужасно хорошо, лучше не было никогда, а Чимин узкий и податливый, что приносит дополнительную порцию ощущений. Чимин стонет не стесняясь, зная, что никого кроме них тут нет, зарывается пальцами Чону в волосы и сильно сжимает их, откидывая голову и кусая губы. Чимину тоже ужасно хорошо, лучше не было никогда, а Чонгук приносит слишком много удовольствия, успевая в Чимина не только вколачиваться, а ещё и осыпать поцелуями и мочку уха посасывать. Чимин себя не помнит, сжимая ноги на спине Чона крепче и к себе прижимая плотнее, и оттягивает Гука за волосы, голову его запрокидывая и впиваясь поцелуем в губы. Чонгук вдалбливает Чимина в стену, сдирая у того немного кожи о кафель, и наслаждается стонами, чувствуя, что разрядка близка. Он берёт максимальный темп, сжимает бёдра рыжего сильнее и тихо рычит, оставляя от каменной хватки синяки. Он бы за такое обращение втащил, но Чимин слишком кайфует, а Чонгук не против за это потом ещё извиниться. Особенно если вот так, только аккуратнее и нежнее. С Чимином можно по-всякому и всё хочется попробовать сполна. Чимин слишком охуенно стонет, потрясно выгибается в спине и выглядит чертовски пошло и развратно с влажным телом от льющейся воды, сверкая мутными глазами. Чимина не хочется переставать трахать, хочется, чтобы это длилось вечно, чтобы Пак так и стонал дальше, за Гука цепляясь. Но увы и ах — протяжное «ах» такое, высокое и с придыханием, от которого дрожь во всём теле, — всему есть свой предел. Чон делает несколько глубоких толчков и выходит, кончая на стену и пачкая её в сперме. Чимин кончает следом, пачкая их обоих и даже не прикоснувшись к себе ни разу. Наверное, сказывается долгое желание и контрастные ощущения от пламени внутри и холода снаружи. Они тяжело дышат, прижавшись лбами, а затем целуются ещё долго, но уже без страсти и похоти, просто наслаждаясь минутами. Вода смывает все приключения, которые смывать не хочется, и добавляет свои ощущения, стекая по обнажённым телам. И Чонгук отпускать Чимина никуда не хочет, вызывая у того лёгкий смех и смущённую улыбку, но всё же доносит его до раздевалки и сажает на лавочку, выпуская из объятий. Чимин быстро одевается, сбегав и собрав раскиданные вещи для тренировки из душевой, и кряхтя направляется домой, Чона ласково по дороге в губы чмокнув и обещая завтра к нему прийти и поговорить. А сейчас если Мин не успеет на транспорт, то останется ночевать здесь, а он обещал сегодня до дома доехать. Чонгук немного недоволен таким раскладом, но зато приобретает времени немного подумать и осмыслить всё, что сейчас произошло. Он трахнул Чимина и, кажется, познал смысл жизни и исполнил главную цель. Теперь и умирать спокойно можно, в принципе. Чонгук самое прекрасное попробовал, вкусил запретный плод. Но ещё не осознал немного, так что потом как-нибудь, чуть попозже умереть можно будет. И Чонгук спокойно собирает вещи, тихо напевая себе что-то под нос, как неожиданно замирает и удивлённо мычит. Он, кажется, действительно трахнул Чимина, а КАК и КАК даже не понял. Интересно, он молодец или дальнейший пиздец ему всё равно обеспечен? Чонгук чувствует, что второе, и нервно усмехается, попадая молнией мимо застёжки и слегка сотрясаясь от бушующих эмоций. Чимин медленно водит рукой по органу Чона, возбуждая тем самым ещё больше, и проникает своим языком в чужой рот, сплетаясь с хозяином и добавляя удовольствий. Но Чонгуку этого мало, он уже наигрался и хочет, наконец, получить разрядку, отчего толкается нетерпеливо в руку Пака, требуя темпа побыстрее. И Чимин вдруг отстраняется, сверкает глазами и хмыкает, медленно опускаясь на колени напротив удивлённого Чона. У русоволосого шок, потому что ЕМУ СОБИРАЕТСЯ ОТСОСАТЬ ПАК ЧИМИН, предмет его пошлых вздохов и мокрых снов последний месяц с лишним, и нервно сглатывает, не веря собственному счастью. Чимина же немного веселит реакция Чона, отчего он только распаляется сильнее, соблазнительно прикусывая пухлые губы и придвигаясь ближе. Чимин ещё вдобавок пробегается язычком по губам, дразнясь, и обхватывает своими влажными губками головку, не медля и заглатывая член целиком. Чонгук с силой сжимает зубы и хватает Пака за волосы, зарываясь в них рукой и надавливая сильнее. Чимин этого немного не ожидает, отчего отстраняется поспешно и откашливается, кидая на нетерпеливого Чона укоризненный взгляд. Но быстро приходит в себя и снова накрывает член младшего своими губами, возвращаясь к прерванному делу. Чонгук думает, что явно за что-то заслужил такой кайф, и нетихо стонет, откидывая голову и сжимая волосы Пака в своих пальцах. Чимин отсасывает с пошлыми причмокиваниями и искусно, будто от природы дано или тренировался усердно. Чонгуку нравится до звёздочек перед глазами, и он плывёт сознанием конкретно, сгорая от удовольствия. От Чимина внутри всё снова жжётся, только не больно совсем, а наоборот, возбуждающе-приятно. Чонгук подвиливает бёдрами и толкается в рот Чимину сам, ощущая его горячий язык на своём члене. Чонгук чувствует, что не выдержит долго, но растягивает момент, как может, наслаждаясь им по максимуму. Чимина же сильно увлекает процесс, и Чону приходится того сильно оттянуть за волосы, чтобы тот выпустил его орган изо рта и не наглотался спермы. Чимин недовольно шипит, а затем смазывает с щеки попавшее семя, тяжело дыша и поднимая на Чона всё ещё немного мутный взгляд. Чонгук садится рядом, притягивает Пака за шею к себе, собираясь поцеловать, но Мин кладёт ему ладошку на губы и мило улыбается, останавливая. — Давай я сначала умоюсь, а потом мы будем целоваться, ок? Думаю, тебе не очень понравится вкус собственной спермы в поцелуе. — Чимин смеётся, чмокая Гука в лоб, и поднимается вместе с ним, выталкивая из душевой и, весело сверкнув глазами, захлопывает дверцу кабинки за собой. Чонгук тихо смеётся, подхватывает полотенце и не спеша вытирается, чувствуя лёгкую слабость после шалостей в душе во всём теле."
},
{
  "name": "Это любовь",
  "genres": [
    "Слэш",
    "Повседневность",
    "Романтика"
  ],
  "text": "В системе произошёл сбой, всё полетело к чертям, потому что такие, как Чимин, по земле ходить не должны, а если и да, то только во владениях таких, как Чонгук. Чон прямо сейчас посылает эту систему нахуй, он просто забирает своё. Он обхватывает ладонью его член, размазывает выступившую смазку, слёзы сцеловывает на кончиках век, шепчет, что болен, наверное, и болезнь это такая - уже неизлечимая. Она воздушно-капельным путём передаётся: поражает сперва лёгкие, а потом двигается выше, к сердцу. Чимин только угукает, знает, что эти слова нужны только, чтобы трахнуть; Пак не дурак ведь, но всё равно цепляется за его плечи, стоять на своих двух не выходит вообще. Чонгук поворачивает его спиной к себе, заставляет прогнуться в пояснице, задирает рубашку - чуть ли не рвёт её в клочья - лишь бы дорваться до кожи, он целует позвонки, лопатки, параллельно надавливая на колечко мышц. Даёт Чимину пососать свои пальцы, на все его хрипы и стоны просит потерпеть и давит сильнее, в извинении покрывая спину поцелуями, и проталкивает первый палец. Чимин выгибается, ёрзает, хнычет от неприятных ощущений, а потом зажимает зубы и просит ещё один. Продлевать прелюдию нет ни времени, ни сил; Чимина пальцем не успокоить, не унять этот ад внутри. Чонгук проталкивает ещё один, методично трахает его пальцами, разводит их внутри, царапает нежные стенки и еле сдерживается, чтобы не укусить парня, не оставлять отметок прямо сейчас. Всё равно он его. Чонгук уже решил.  Но всё должно быть по-цивильному. Чимин хнычет, вгрызается зубами в своё запястье, лишь бы не кричать: так хочется его уже в себе. Ощутить, прочувствовать. От этого парня с чёрными глазами Чимин будто наглотался горящих угольков, этот жар внутри только он сам унять и может. — Ну же… — рвано просит. — Что? — Чонгук вновь надрачивает парню, стоит полностью одетым, издевается. — Выеби меня. — Левый карман. Чимин поворачивается к нему и достаёт из его кармана упаковку дюрекса, распаковывает в нетерпении зубами, садится на колени прямо на грязный пол - похуй, Чимину этот костюм никогда не нравился, он вообще по джинсам больше. Пак расстёгивает брюки и достаёт внушительного размера член, не удерживается, сам подаётся вперёд и сразу берёт в рот. — Блять, — шипит Чонгук, а Чимин расслабляет горло, пропуская глубже. Причмокивает, водит языком по всей длине, отстраняется, рвёт языком тонкую нить слюны, тянущуюся между его губами и членом, облизывается и смотрит на Чонгука снизу-вверх. Чонгук с силой сжимает волосы на его затылке, рычит, и Пак больше не издевается над зверем. Раскатывает на члене презерватив, поднимается на ноги, сам поворачивается к нему спиной, выпячивает задницу и, обхватив руками края раковины, смотрит в зеркале, как Чонгук пристраивается, как делает пробный толчок, как в ответ считывает его эмоции и, стоит Чимину нахмуриться, как делает паузу. Чонгук толкается до конца и, придерживая парня за бёдра, начинает двигаться. Чимин тяжело дышит, подаётся назад, сам ведёт по своему члену, но Чонгук соединяет его руки за спиной, трахает и не позволяет себя трогать. Чимин захлёбывается своими же стонами, пытается сам себя заткнуть, но не выходит: от Чонгука внутри крышесносно. Чимин чуть ли не воет уже от таранящего его члена, сам не знает, что шепчет в бреду: то ли выеби до потери пульса, то ли прекрати. Чонгук разворачивает его к себе, поднимает и заставляет обвить себя ногами, входит вновь, толкаясь до упора, и шепчет в губы, что сходит с ума, что никогда «до» такого не было, что, блять, Чимин его убивает. Он прихватывает зубами кожу на ключице, но не нажимает, хотя до одури хочет понаставить собственнических меток и попробовать его на вкус. Пак только всхлипывает и обвивает чужую шею; Чонгук трахает его чуть ли не на весу, а Чимин вообще думает, что он умер. Потому что в реале такой спектр чувств ощутить невозможно, так не бывает, как после такого выживают? Потому что прямо сейчас Чимина рвёт на атомы и раскидывает на куски по долбанной уборной. Как эта буря потом успокоится? Как потом нормальность изображают?  Он думал, секс — это просто разрядка, приятное времяпровождение, оказалось, что секс — это вот так, когда будто всё, что было до этого момента, это пресное подобие, неудавшаяся пародия. Чимин с таким ранее не сталкивался, чтобы вот так — одним единственным взглядом разбудить внутри него никогда ранее не просыпавшийся вулкан, превратить его тело в безвольный мешок костей, который только подчиняется, не имея своего собственного «я». Это слишком, когда каждый поцелуй — ожог, когда каждое прикосновение забирает с собой отдельный кусок кожи; Чимин в его руках сгорает и превращается в пепел. Чонгук трахает грубо и глубоко, но ему мало: он хочет слиться, превратиться в единое, потому что от этого маленького тела в его руках, невероятно пластичного и гибкого, у Чонгука перехватывает дыхание. Чимин как самое выдержанное вино, он разливается сладкой патокой по крови, так, что Чонгук готов испивать его всю жизнь.  Чимин не зря пьёт свои милкшейки: по вкусу он лучший коктейль из всех, а его блестящие пахнущие карамельные губы — это вишенка на торте. Чонгук их сосёт, вылизывает, кусает и не может насытиться. У Чонгука с этим мальчишкой все желания рвутся наружу, его бы не в туалете наспех трахать, а на шёлковые простыни уложить и миллиметр за миллиметром изучать тело, на каждом участке оставляя свою печать, а еще — написать на нем своё имя и никогда не отпускать. Чонгук готов любить его каждую ночь, каждую секунду своих часов посвятить ему. Наверное, это похоть. Если да, то она пройдёт совсем скоро: Чонгук его выебет, и всё закончится. Чонгук водит по его члену, ускоряется сам и руку ускоряет тоже; Чимин кончает на свой живот, его трясёт в послеоргазменной судороге. Чонгук вжимает его в себя и кончает следом, а потом — выходит, аккуратно сажает его на подоконник, стягивает с себя презерватив и застёгивает брюки. Сам вытирает салфетками живот Чимина, не позволяя тому шевельнуться, но Чимин спрыгивает вниз, и Чонгук заправляет его рубашку в брюки, снова целуя мокро и долго, и выходит первым. Так ничего и не сказав. Оставляет опустошённого и оттраханного парня внутри и возвращается в зал. Чимин долго поправляет волосы, два раза умывается и заставляет себя вернуться в зал. Треснуто улыбается Юнги, который так же слишком увлечён Тэхеном. На вопрос Мина, почему так долго, Пак говорит, что выкурил три подряд; Юнги не переспрашивает, только укоризненно качает головой. Чонгук помешивает лёд в своём виски и смотрит на парня, не отрываясь. Чимин притворяется, что копается в десерте, но взгляд, прожигающий его лицо, не чувствовать невозможно. И Чимин смотрит в ответ, поднимает веки и тоже долго и пристально всматривается, думает, есть ли у него душа, бывает ли она у таких. Смотрит и понимает, что на своей теперь рана размером в ладонь, лечи-не лечи: будет ныть и зудеть, а в самые тёмные ночи открываться и кровоточить по-новой, потому что у таких, как Чонгук, души не бывает. У таких, как Чимин, таких парней - тоже."
}
]
